let places = {
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום בית טיילור",
        "address": "זנגביל 23, קרית היובל, ירושלים",
        "latitude": "31.76429046",
        "longitude": "35.17773014",
        "phone": "02-64432220",
        "accessibility_officer_phone": "050-7607175 ",
        "website": "https://www.yovalim.org.il/html5/ProLookup.taf?_ID=38040&did=4542&G=13126&SM=13287",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": "אין חניית נכים סמוכה, אין שירותי נכים, יש מקומות לכסאות גלגלים",
        "hearing": "X",
        "sight": "V",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.17773,
          31.76429
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום ווייל",
        "address": "הנוטע 4, כפר שמריהו",
        "latitude": "32.19158651",
        "longitude": "34.82167651",
        "phone": "09-9569430",
        "website": "http://www.weilCenter.org.il/?CategoryID=279",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.821677,
          32.191587
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום קלצ'קין",
        "address": "חיים לבנון 2, תל אביב",
        "latitude": "32.10320653",
        "longitude": "34.79618437",
        "phone": "03-6415244",
        "accessibility_officer_mail": "litalv@eretzmuseum.org.il",
        "accessibility_officer_phone": "03-7455719",
        "website": "https://www.eretzmuseum.org.il/409/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש אמצעי עזר לכבדי שמיעה",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.796184,
          32.103207
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום קריית ספיר",
        "address": "ירושלים 35, כפר סבא",
        "latitude": "32.17772572",
        "longitude": "34.90578701",
        "phone": "09-7640810",
        "website": "https://www.kfar-saba.muni.il/%D7%90%D7%95%D7%93%D7%99%D7%98%D7%95%D7%A8%D7%99%D7%95%D7%9D-%D7%A7%D7%A8%D7%99%D7%99%D7%AA-%D7%A1%D7%A4%D7%99%D7%A8/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.905787,
          32.177726
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום רוזין",
        "address": "דרזנר 2 א', תל אביב",
        "latitude": "32.12686202",
        "longitude": "34.80410264",
        "phone": "073-3844100",
        "website": "http://www.countryg-rozin.co.il/pages/%D7%90%D7%95%D7%93%D7%99%D7%98%D7%95%D7%A8%D7%99%D7%95%D7%9D.aspx",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.804103,
          32.126862
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אודיטוריום שיין",
        "address": "רח' פנקס 63, תל אביב",
        "latitude": "32.09183124",
        "longitude": "34.79298025",
        "phone": "03-6041707",
        "website": "https://byltlv.com",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.79298,
          32.091831
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם בית צבי",
        "address": "שועלי שמשון 2, רמת גן",
        "latitude": "32.07841494",
        "longitude": "34.82170866",
        "phone": "03-5799290",
        "website": "http://www.beit-zvi.com",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.821709,
          32.078415
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם דיונה",
        "address": "קק\"ל 90, אשדוד",
        "latitude": "31.77823764",
        "longitude": "34.64916143",
        "phone": "08-8648585",
        "website": "https://www.diona.ironit.org.il/page.php?type=contactUs&ht=%D7%A6%D7%95%D7%A8%20%D7%A7%D7%A9%D7%A8#navbar",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "אין חניית נכים סמוכה אבל יש המון חניה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים",
        "hearing": "X",
        "sight": "V",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.649161,
          31.778238
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם זוהר",
        "address": "חנה סנש, מרכז זייד, קריית טבעון",
        "latitude": "32.71141598",
        "longitude": "35.12600831",
        "phone": "04-983-0195",
        "website": "http://www.tivon.co.il/home/doc.aspx?mCatID=239",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.126008,
          32.711416
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם ירון ירושלמי",
        "address": "יחיאלי 5, תל אביב",
        "latitude": "32.06073504",
        "longitude": "34.7641966",
        "phone": "03-5105656",
        "accessibility_officer_mail": "evgenia@sdc.org.il",
        "website": "https://www.suzannedellal.org.il/%D7%94%D7%A9%D7%9B%D7%A8%D7%AA_%D7%90%D7%95%D7%9C%D7%9D",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.764197,
          32.060735
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם ליאו מודל",
        "address": "בצלאל 11, ירושלים",
        "latitude": "31.78085682",
        "longitude": "35.21283061",
        "phone": "02-5456868",
        "website": "https://www.jerusalem.muni.il/he/experience/gerardbehar/hall_leomodel/",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.212831,
          31.780857
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם סמולרש",
        "address": "ג'ורג' וויז, תל אביב",
        "latitude": "32.11036721",
        "longitude": "34.80421128",
        "phone": "03-6409514",
        "accessibility_officer_mail": "smolarz@tauex.tau.ac.il",
        "website": "https://smolarz.tau.ac.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.804211,
          32.110367
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם עינן",
        "address": "שדרות יצחק רבין, מודיעין",
        "latitude": "31.90037644",
        "longitude": "35.00816706",
        "phone": "08-9737333",
        "website": "https://modiinapp.com/he/page/549/%D7%90%D7%95%D7%9C%D7%9D-%D7%A2%D7%99%D7%A0%D7%9F-%D7%A2%D7%96%D7%A8%D7%99%D7%90%D7%9C%D7%99-%D7%9E%D7%95%D7%93%D7%99%D7%A2%D7%99%D7%9F-%D7%90%D7%95%D7%9C%D7%9D-%D7%9E%D7%95%D7%A4%D7%A2%D7%99%D7%9D-%D7%AA%D7%A2%D7%A8%D7%95%D7%9B%D7%95%D7%AA-%D7%95%D7%90%D7%99%D7%A8%D7%95%D7%A2%D7%99-%D7%AA%D7%A8%D7%91%D7%95%D7%AA",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, ש אמצעי עזר חלקיים לכבדי שמיעה.",
        "hearing": "P",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.008167,
          31.900376
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם רוטשילד - מוזיאון א\"י",
        "address": "חיים לבנון 2, תל אביב",
        "latitude": "32.10318833",
        "longitude": "34.79618823",
        "phone": "03-6415244",
        "accessibility_officer_mail": "litalv@eretzmuseum.org.il",
        "accessibility_officer_phone": "03-7455719",
        "website": "https://www.eretzmuseum.org.il/410/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר חלקיים לכבדי שמיעה",
        "hearing": "P",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.796188,
          32.103188
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם רנה שני",
        "address": "רמב\"ם 39, חדרה",
        "latitude": "32.43935318",
        "longitude": "34.91401",
        "phone": "04-6210662",
        "website": "https://www.pnay.org.il/page.php?type=events&gr=432&cl=7&ht=%D7%90%D7%95%D7%9C%D7%9D%20%D7%94%D7%AA%D7%A8%D7%91%D7%95%D7%AA%20%D7%94%D7%A2%D7%99%D7%A8%D7%95%D7%A0%D7%99%20%D7%A8%D7%A0%D7%94%20%D7%A9%D7%A0%D7%99-%D7%AA%D7%99%D7%9B%D7%95%D7%9F%20%D7%97%D7%93%D7%A8%D7%94",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים. יש מקומות מונגשים לכיסא גלגלים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.91401,
          32.439353
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם רפפורט",
        "address": "שדרות הנשיא 138, חיפה",
        "latitude": "32.80342652",
        "longitude": "34.98517062",
        "phone": "04-8353506",
        "website": "https://www.ethos.co.il/%D7%90%D7%95%D7%9C%D7%9D_%D7%A8%D7%A4%D7%A4%D7%95%D7%A8%D7%98",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, ש אמצעי עזר חלקיים לכבדי שמיעה.",
        "hearing": "P",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.985171,
          32.803427
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אולם שרת",
        "address": "העליה השניה 1, פתח תקווה",
        "latitude": "32.08758371",
        "longitude": "34.88830659",
        "phone": "03-9052405",
        "accessibility_officer_mail": "ronenka@ptikva.org.il",
        "accessibility_officer_phone": "054-9888686",
        "website": "https://www.petah-tikva.muni.il/Culture/Pages/sharet.aspx",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.888307,
          32.087584
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "אמפיפארק קריית מוצקין",
        "address": "החשמונאים 76, קריית מוצקין",
        "latitude": "32.84641361",
        "longitude": "35.08153761",
        "phone": "04-8747445",
        "website": "http://www.motzkin.co.il/Culture/Lists/List/CustomDispForm.aspx?ID=8",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.081538,
          32.846414
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "בית אבי חי",
        "address": "המלך ג'ורג' 44, ירושלים",
        "latitude": "31.77719685",
        "longitude": "35.21578796",
        "phone": "02-6215900",
        "accessibility_officer_mail": "lobby@avichai.org.il",
        "accessibility_officer_phone": "02-621-5300",
        "website": "https://www.bac.org.il/avdvt-byt-aby-hy",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": "יש חניית נכים סמוכה, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.215788,
          31.777197
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "בית גבריאל",
        "address": "בית גבריאל בכנרת",
        "latitude": "32.72680542",
        "longitude": "35.55483781",
        "phone": " 04-6751175",
        "website": "https://betgabriel.co.il/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, דלת הכניסה הראשית עם מדרגות עם מאחזי יד, דלת הכניסה הראשית עם רמפה בזווית מתונה ומאחזי יד לצידה, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166 ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר.\nפתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, מקשים רגילים במעלית.\nאין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.554838,
          32.726805
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "ביתן הלנה רובינשטיין לאמנות בת זמננו",
        "address": " שדרות תרס\"ט 6, תל אביב",
        "latitude": "32.0737931",
        "longitude": "34.7815173",
        "phone": "03-5287196",
        "website": "https://www.tamuseum.org.il/he/about/buildings-and-architecture/helena-rubinstein-pavillion/",
        "category": "Museum",
        "area": "Center",
        "accessibility_description": "חניות נכים בחניון התרבות, דרך נגישה מהחניה לכניסה נגישה (מעלית עד למפלס רחבת \"הבימה\" ומשם דרך נגישה למוזיאון),קופה עם דלפק בגובה 110 ס\"מ, אין בקופה לולאת השראה לכבדי שמיעה, מעלון אנכי ומעלון משופע בין הקומות.\nשירותי נכים (בקומה 1 -): מאחזי יד תקניים, יש מקום לכסא גלגלים לצד האסלה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.781517,
          32.073793
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי אפולוניה",
        "address": "הרצליה",
        "latitude": "32.1942187",
        "longitude": "34.8166618",
        "phone": "09-9550929",
        "website": "https://www.parks.org.il/reserve-park/%D7%92%D7%9F-%D7%9C%D7%90%D7%95%D7%9E%D7%99-%D7%90%D7%A4%D7%95%D7%9C%D7%95%D7%A0%D7%99%D7%94-%D7%AA%D7%9C-%D7%90%D7%A8%D7%A9%D7%A3/",
        "category": "Nature",
        "area": "Center",
        "accessibility_description": "הונגשו: חניות, פינת פיקניק, בית שימוש, שביל בטון מעגלי מהחניה ועד לאתר העתיקות, מאחזי יד במדרגות, מרפסת תצפית לנוף, ספסלים, ברזיות, שילוט הכוונה וזיהוי ושילוט מידע הרצפה בתוך המבצר העתיק עשויה מצע מהודק או מרצפות אבן עתיקות מקוריות.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.816662,
          32.194219
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי בית אלפא",
        "address": "בית אלפא",
        "latitude": "32.5186116",
        "longitude": "35.4295675",
        "phone": "02-46532004",
        "website": "http://www.parks.org.il/ParksAndReserves/betAlfa/Pages/default.aspx",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, מבואה ומרכז שירות למטייל, רחבת התכנסות מוצללת ובה שלטי מידע ודגם של בית הכנסת, בתי שימוש, אולם בית הכנסת העתיק לרבות מקומות ישיבה והמיצג האור–קולי שמוקרן בו, פינות פיקניק מוצללות וברזיה, מאחזי יד במדרגות ושילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.429567,
          32.518612
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי בית גוברין",
        "address": "בית גוברין",
        "latitude": "31.6125647",
        "longitude": "34.9056018",
        "phone": "08-6811020",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%91%d7%99%d7%aa-%d7%92%d7%95%d7%91%d7%a8%d7%99%d7%9f/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "מתחם המערות\nהתנועה ברחבי המתחם היא ברכב. ליד כל אחד ממוקדי העניין שהונגשו קיימת חניה נגישה, בית שימוש נגיש וברזייה נגישה.\nמערות הפעמון – שביל בטון שלאורכו מאחז יד, מאחזי יד במדרגות, ספסל בתוך המערה, תצפיות, שילוט הכוונה וזיהוי ושילוט הסבר מאויר.\nחצר המלאכות – שביל בטון ורחבת בטון, מתקנים וסככות, אזור התכנסות עם ספסל שהותקנו בו מסעדי יד, פינת פיקניק מוצללת ושילוט הכוונה וזיהוי.\nרחבת המערה הצידונית – שבילי בטון, רחבת התכנסות מרוצפת, חנות מזכרות, פינת פיקניק מוצללת, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי הסבר מאוירים. השבילים סביב המערה הצידונית עשויים מצע מהודק. לתוך המערה הצידונית יורדים במדרגות. לא ניתן לבנות במקום שביל מונגש בשל חשש לפגיעה בעתיקות.\nתל מרשה – מדובר אתר עתיקות. הנגישות בוצעה ככל הניתן בהתחשב בעתיקות.\nהווילה הרומית –ממגרש החניה יורדים אל הווילה בשביל מצע מהודק או בשביל מדרגות אבן, קיימים שם מאחזי יד. הכניסה לווילה היא רק במדרגות.\nכל השבילים האחרים בתל מרשה הם שבילי עפר בטופוגרפיה הקיימת.\nעיר בני החורין (המתחם הצפוני) – מדובר באתר עתיקות. הנגישות בוצעה ככל הניתן בהתחשב בעתיקות.\nהחניה הנגישה מחוץ לגדר, בצמוד לכניסה.\nמשער הכניסה עולים בשביל אספלט רחב עם שיפוע מתון אל האמפיתיאטרון הרומי, שיש אליו שתי כניסות נגישות. העליונה במפלס מושבי הטריבונה עם תצפית מצוינת על כל האמפיתיאטרון, והתחתונה במפלס הזירה והמעברים המקורים שמתחת לטריבונה.\nלאורך שביל האספלט יש מקומות ישיבה מוצלים למנוחה, שילוט הכוונה וזיהוי, שלטי הסבר והמחשה, בית שימוש נגיש ומתקן מים צוננים לשתייה.\n שביל עשוי קרקע מקומית שמסתיים במדרגות עתיקות מקוריות מוביל אל הכנסייה הצלבנית   והעתיקות שמאחוריה. באזור זה יש שבילים וגשרים עשויים עץ ומאחזי יד במדרגות.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.905602,
          31.612565
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי בית שאן",
        "address": "בית שאן",
        "latitude": "32.5005098",
        "longitude": "35.5038388",
        "phone": "04-6587189",
        "website": "http://www.parks.org.il/ParksAndReserves/betShean/Pages/default.aspx",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניות, מערך כניסה הכולל בית שימוש, חנות מזכרות ומזנון. אתר העתיקות מונגש חלקית בלבד. חלק מהתיאטרון הרומי כולל תחנת שמע מותאמת ללקויי שמיעה, בית המרחץ ורחובות העיר הרומית המשוחזרים. גישה לסרט הפתיחה למופע \"לילות שאן\".",
        "hearing": "P",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.503839,
          32.50051
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי בית שערים",
        "address": "קריית טבעון",
        "latitude": "32.7029047",
        "longitude": "35.1338647",
        "phone": "04-9831643",
        "website": "http://www.parks.org.il/ParksAndReserves/betShearim/Pages/default.aspx",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הכניסה לגן הלאומי נעשית ברכב. ניתן לחנות ליד מרכז השירות למטייל, ובתאום מראש גם ליד מערות המנורה. \nבלב הגן הונגשו: חניה, שבילי בטון ושבילים מרוצפים, מרכז שירות למטייל, בתי שימוש, מאחזי יד במדרגות בנויות, פינות פיקניק מוצללות וברזיות ושילוט הכוונה וזיהוי. ליד מרכז השירות למטייל קיימים דגמים ושלטי הסבר המהווים התאמת נגישות חלופית לביקור במערות.\nבמערות הקבורה הונגשו:\nמערת רבי יהודה הנשיא – ניתן להגיע עד לפתח המערה ולצפות בה מבחוץ.\nמערת הארונות  – בכניסה יש מפתן מעט מוגבה. פנים המערה נגיש.\nמתחם מערות המנורה:הכניסה למבואת המערות נגישה. המיצג האורקולי מונגש גם לאנשים עם מוגבלות בשמיעה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.133865,
          32.702905
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי ברעם",
        "address": "גליל עליון",
        "latitude": "33.0438092",
        "longitude": "35.4175097",
        "phone": "04-6989301",
        "website": "http://www.parks.org.il/ParksAndReserves/baram/Pages/default.aspx",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה (במרחק של כ-50 מטרים מבית הכנסת), שבילים מרוצפים ממגרש החניה עד לפתח הכניסה לבית הכנסת העתיק, בית שימוש, פינת פיקניק מוצללת וברזיה, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי מידע.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.41751,
          33.043809
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי הבשור - פארק אשכול",
        "address": "כביש 241",
        "latitude": "31.30839",
        "longitude": "34.4917817",
        "phone": "08-9985110",
        "website": "http://www.parks.org.il/ParksAndReserves/eshkol/Pages/default.aspx",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "התנועה בין מוקדי העניין היא ברכב.\nבלב הגן הונגשו: חניה, בתי שימוש, מרכז שירות למטייל, שבילי בטון ועץ, מאחזי יד במדרגות, פינות פיקניק מוצללות וברזיות, מתקני משחקים לפעוטות, גישה לבריכות השכשוך ושילוט הכוונה וזיהוי.\nבנחל הבשור הונגשו: גשר התצפית על הנחל, לרבות חניה. סביב הגשר קיימים שבילים עשויים מצע מהודק.\nעתיקות: העלייה לבית המושל המצרי היא במדרגות בנויות עם מאחזי יד.\nבחניון הלילה הונגשו: חניה, יחידת אכסון בנויה, אוהל לינה קבוצתי, מרכז שירות למטייל, בתי שימוש ומקלחות, פינות פיקניק מוצללות, ברזיות, מטבח שדה, אזורי כינוס לקבוצות ושילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.491782,
          31.30839
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי ושמורת טבע ארבל",
        "address": "גן לאומי ארבל, ארבל",
        "latitude": "32.8219334",
        "longitude": "35.4979988",
        "phone": "04-6732904",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%95%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%90%d7%a8%d7%91%d7%9c/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הגעה וחניה: הונגשו שתי חניות בסמוך לשביל המוביל למבואה, שתי חניות בסמוך לשביל המונגש למצפור הר ניתאי ועוד שתי חניות ליד בית הכנסת ארבל.\nבתוך הגן הלאומי הונגשו: המבואה לרבות מרכז שירות למטייל, בית שימוש, שולחנות פיקניק וברזיות, תצוגת הסרקופגים ותערוכת קבע של צילומי נוף הארבל באזור המבואה, שביל בטון עד לבית הכנסת ולמצפור הר ניתאי, מאחזי יד במדרגות, שילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.497999,
          32.821933
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי ירקון",
        "address": "תל אפק",
        "latitude": "32.110428",
        "longitude": "34.9394694",
        "phone": "03-9348462",
        "website": "https://www.parks.org.il/reserve-park/yarkon/",
        "category": "Nature",
        "area": "Center",
        "accessibility_description": "מתחם תל אפק\nבחורשת האקליפטוסים הונגשו: חניה, שביל בטון, בתי שימוש, פינות פיקניק על משטחי בטון, מגרשי ספורט מבטון (מגרש לסקטים ומגרש למשחקי כדור), פינת תצפית סמוכה לאגם ולבריכות השכשוך, חנות שירות למטייל, שילוט הכוונה וזיהוי. בסופי שבוע וחגים מוסיפים חניה נגישה ובית שימוש נגיש ליד חנות השירות למטייל.\nהאגם – לאורך האגם קיים שביל היקפי עשוי מצע מהודק. השביל עולה לכיוון המבצר.\nבאתר העתיקות הונגשו: חניה, בית שימוש, שביל בטון, מאחזי יד משני הצדדים של מדרגות בנויות, מושבי עץ למנוחה, ורחבת תצפית המהווה התאמה חלופית לביקור בעתיקות. באתר העתיקות הולכים על מצע מהודק או מרצפות האבן המקוריות.\nמתחם מקורות הירקון\nבחורשת האקליפטוסים הונגשו: חניה, שביל בטון, בתי שימוש, פינות פיקניק על משטחי בטון, מזח עץ על שפת הנחל, מאחזי יד במדרגות, שילוט הכוונה וזיהוי.\nבחניון הלילה המיועד רק ללינת שטח באוהלים אישיים הונגשו: חניה לשתי מכוניות, בית שימוש, פינת פיקניק על משטח בטון שרואים ממנה את הנחל ואת הכניסה לחניון הלילה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.939469,
          32.110428
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי מבצר יחיעם",
        "address": "יחיעם",
        "latitude": "32.9946546",
        "longitude": "35.2237613",
        "phone": "04-8276600",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%9e%d7%91%d7%a6%d7%a8-%d7%99%d7%97%d7%99%d7%a2%d7%9d/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "ניתן לעלות ברכב עד למבצר.\nהונגשו: חניה לרבות ליד המבצר, המבואה לרבות הקופה ואולם הקרנת הסרט, שבילי בטון/אספלט או עץ, בתי שימוש, פינות פיקניק מוצללות וברזיות, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי מידע. במבצר הונגשו אולם העמודים, מרפסת תצפית לנוף, האולם העליון, ואולם מבואת המסגד.\nבחניון הלילה הונגשו: שירותים, פינת ישיבה, ושביל גישה לאוהל.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.223761,
          32.994655
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי מעיין חרוד",
        "address": "עמק חרוד, הר הגלבוע",
        "latitude": "32.5500167",
        "longitude": "35.3585141",
        "phone": "‎04-6532211",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%9e%d7%a2%d7%99%d7%99%d7%9f-%d7%97%d7%a8%d7%95%d7%93/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "באזור הנופש הונגשו: חניה, המבואה, בתי שימוש, שבילי בטון עד לחניון הלילה, בריכות השכשוך ומערת גדעון, פינות פיקניק מוצללות וברזיות, מאחזי יד במדרגות, גשרונים ורמפות לרבות בכניסה לבריכות השכשוך, שילוט הכוונה וזיהוי ושלטי מידע.\nבחניון הלילה הונגשו: חניה לרבות בסמוך לאזור הקרוונים, שבילי בטון, בתי שימוש מקלחות ומלתחות, מטבח שדה ושולחנות פיקניק.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.358514,
          32.550017
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי מצדה",
        "address": "מסדה",
        "latitude": "31.315759",
        "longitude": "35.3729326",
        "phone": "08-9170550",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%9e%d7%a6%d7%93%d7%94/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "במבואת שביל הנחש (ממזרח) הונגשו: חניה מקורה, המוזיאון, שטחי מסחר ושטחים ציבוריים, אולמות הקרנה ומעליות.\nהרכבל והגשר מותאמים לכיסאות גלגלים.\nבבמת ההר הונגשו: שבילי בטון, בתי שימוש, מאחזי יד במדרגות, ספסלים ומקומות התכנסות מוצללים, כניסה לחלק משמעותי מהעתיקות, תצפיות, דגמים, מפות תבליט מותאמים ללקויי ראייה. לארמון הצפוני יורדים בהרבה מדרגות, שהותקנו בהן מאחזי יד משני הצדדים. הדגמים ומרפסות התצפית מהווים התאמה חלופית לביקור בארמון.\nשביל הנחש– שביל עפר תלול, חלקים גדולים ממנו בנויים כמדרגות, שהותקנו בהן מאחזי יד למלוא הגובה.\nבמבואת שביל הסוללה (ממערב) הונגשו: חניה, בתי שימוש, מרכז שירות למטייל, סככת פיקניק, מאחזי יד במדרגות, שילוט הכוונה וזיהוי, דגמים של כלי נשק רומאים. השביל העולה לבמת ההר מצד מזרח תלול, עשוי קרקע מקומית וכולל הרבה מדרגות.\nבחיזיון האור קולי הונגשו: חניה, קופה, בתי שימוש, שבילים מרוצפים, מקומות ישיבה ייעודיים לאנשים שנעזרים בכיסא גלגלים, מאחזי יד במדרגות ומערכת עזר להנגשת שמע.\nבחניון הלילה הונגשו: חניה, יחידת אכסון בנויה, אוהל ללינת קבוצות, בתי שימוש ומקלחות ציבוריות, מטבח שדה, שולחנות פיקניק, מאחזי יד במדרגות ושילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.372933,
          31.315759
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי נחל אלכסנדר - חוף בית ינאי",
        "address": "בית ינאי",
        "latitude": "32.395618",
        "longitude": "34.8703827",
        "phone": "09-8666230",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a0%d7%97%d7%9c-%d7%90%d7%9c%d7%9b%d7%a1%d7%a0%d7%93%d7%a8-%d7%97%d7%95%d7%a3-%d7%91%d7%99%d7%aa-%d7%99%d7%a0%d7%90%d7%99/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: 9 מקומות חניה על אספלט, שני תאי שירותים עם אסלה כיור מקלחת ומלתחה, דק עץ מהחניה ועד לפינת פיקניק מוצללת עם שולחן וספסלים, ברזיות, מאחזי יד במדרגות, שביל ירידה לקו החול הרטוב, סככת צל על דק עץ בתחום החול היבש, ומקלחות חוף. עוד הונגשו שילוט הכוונה וזיהוי ושלטי מידע.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.870383,
          32.395618
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי עבדת",
        "address": "כביש 40, ליד מדרשת בן גוריון",
        "latitude": "30.794352",
        "longitude": "34.7755881",
        "phone": "08-6551511",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a2%d7%91%d7%93%d7%aa/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "בכניסה לאתר הונגשו: חניה, מרכז שירות למטייל והקופה, בית שימוש, רחבת כינוס לקבוצות, שולחנות פיקניק וברזיות, שילוט הכוונה וזיהוי.\nבמבנה מרכז השירות קיים דגם של העתיקות באתר המהווה התאמת נגישות חלופית לאתר עתיקות. כל המבקרים יכולים לעלות אל אתר העתיקות הממוקם על גבעה עם רכבם. כרטיס לפתיחת השער למעבר רכב ינתן לכם בקופה. אם יש לכם קושי לצאת מהרכב לצורך פתיחת השער, אנא ציינו זאת בפני העובד בקופה והשער יפתח עבורכם מרחוק.\nבאתר העתיקות הונגשו: כאמור, כל המבקרים יכולים לעלות לגבעה עם רכבם. על הגבעה יש חניות נכים, רחבת תצפית מוצללת לנוף ועוד תצפיות על אזורים שונים של האתר. כמו כן, הונגשו שילוט הכוונה וזיהוי ושלטי מידע, שבילי בטון או עץ, מאחזי יד במדרגות. שאר השבילים עשויים מצע מהודק. לאנשים המוגבלים בניידות מתאפשרת גישה עד לווילה הרומית, הרחוב הפנימי בכניסה לישוב הנבטי, דרך השירות, הגת והאקרופוליס.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.775588,
          30.794352
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי עין חמד",
        "address": "כביש 1 לירושלים",
        "latitude": "31.794795",
        "longitude": "35.1297547",
        "phone": "02-5342741",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a2%d7%99%d7%9f-%d7%97%d7%9e%d7%93/",
        "category": "Nature",
        "area": "Jerusalem",
        "accessibility_description": "הונגשו: חניות, בתי שימוש, שבילים מבטון ואספלט, מאחזי יד במדרגות, פינות פיקניק, ברזיות, תצפית לתעלת המים ושילוט הכוונה וזיהוי.\nלא ניתן לבצע התאמות נגישות בתוך המבנה העתיק מחשש לפגיעה בעתיקות. קיים שביל נגיש עד לכניסה לחצר המבנה. המאפשר לצפות לתוך המבנה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.129755,
          31.794795
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי עין עבדת",
        "address": "כביש 40, ליד מדרשת בן גוריון",
        "latitude": "30.8327727",
        "longitude": "34.7734261",
        "phone": "08-6555684",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a2%d7%99%d7%9f-%d7%a2%d7%91%d7%93%d7%aa/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "במבואה התחתונה (עין מור) הונגשו:חניה, בית שימוש, פינת פיקניק מוצללת, תצפית על הכניסה לעין עובדת, שילוט הכוונה וזיהוי.\nבמבואה העליונה (עין מעריף) הונגשו:חניה, מרכז שירות למטייל, בית שימוש, רחבת פיקניק מוצללת, שביל בטון מהמבואה ועד לתצפית מונגשת על קניון עין עובדת, שילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.773426,
          30.832773
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי עיר דוד",
        "address": "ירושלים",
        "latitude": "31.7742803",
        "longitude": "35.2380413",
        "phone": "077-9966726",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a2%d7%99%d7%a8-%d7%93%d7%95%d7%93/",
        "category": "Nature",
        "area": "Jerusalem",
        "accessibility_description": "הונגשו: בניין המבואה, חנות מזכרות, בתי שימוש  ואזורי התכנסות מוצללים. מעלון משופע על מדרגות חוץ מוביל לאולם ההקרנה ולמרפסת תצפית מוגבהת. מיצג תלת ממדי ונקודות תצפית נגישות מהווים התאמת נגישות חלופית למי שאינם יכולים לבקר בעתיקות.\nהגן הארכיאולוגי – הביקור במתחם עתיקות עיר דוד, לרבות מפעל המים, כרוך בטיפוס בהרבה מדרגות. בחפירות העופל קיים גשר צף נגיש לאנשים עם מוגבלות בניידות.\nקופות עיר דוד – מערכת שמע, לולאות השראה\nבעיר דוד מתקיים פרויקט הנגשה קוגניטיבי – סיור מונגש קוגניטיבי המיועד לקבוצות ממוסדות של אנשים עם מוגבלויות קוגניטיביות. הסיור משלב אמצעים מיוחדים להמחשה הכוללים התמקדות בחושים הבאים:\nראייה – הדמיה של מבנים קדומים בעזרת מציאות רבודה.\nשמיעה – התנסות חווייתית עם כלי נגינה עתיקים.\nמישוש – בניית כדי חרס משברי חרסים מגנטיים.",
        "hearing": "P",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.238041,
          31.77428
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי ציפורי",
        "address": "כביש 79",
        "latitude": "32.7508232",
        "longitude": "35.2867179",
        "phone": "04-6568272",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a6%d7%99%d7%a4%d7%95%d7%a8%d7%99/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה סמוך למוקדי עניין עיקריים, מבואה ומרכז שירות למטייל, שבילי בטון אספלט או עץ, בתי שימוש, פינות פיקניק מוצללות וברזיות, אזורי התכנסות מוצללים לקבוצות, נקודות תצפית לנוף, כניסה לחלק מהעתיקות לרבות בית הכנסת, שילוט הכוונה וזיהוי ושלטי מידע, דגמים של האתר וסרטון הסבר עם כתוביות שצופים בו בישיבה.ניתן להיכנס ברכב לעומק האתר עד למוקדי העניין העיקריים.",
        "hearing": "P",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.286718,
          32.750823
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי קבר בן גוריון",
        "address": "מדרשת בן גוריון",
        "latitude": "30.847961",
        "longitude": "34.7843327",
        "phone": "08-6555684 ",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a7%d7%91%d7%a8-%d7%91%d7%9f-%d7%92%d7%95%d7%a8%d7%99%d7%95%d7%9f/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "הונגשו: חניה, מרכז שירות למטייל עם שולחנות פיקניק מוצללים, בית השימוש, שבילים, רחבת הקבר ושילוט הכוונה וזיהוי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.784333,
          30.847961
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי קיסריה",
        "address": "קיסריה",
        "latitude": "32.5010826",
        "longitude": "34.8945171",
        "phone": "04-6267080",
        "website": "https://www.parks.org.il/reserve-park/%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a7%d7%99%d7%a1%d7%a8%d7%99%d7%94/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "חניה מונגשת: מקומות החניה לבעלי רכב עם תג נכה נמצאים בשני קצות הגן הלאומי – בחניה נגישה במגרש החניה הפנימי מצפון לנמל, ובמגרש החניה הדרומי מחוץ לגן הלאומי צמוד לשער הכניסה לתיאטרון.\nבמתחם הנמל הונגשו: חניה, קופה, שבילי בטון או עץ מהכניסות לגן הלאומי ועד למוקדי העניין, מאחזי יד במדרגות, מרפסות תצפית לים ולעתיקות, בתי שימוש, סככות צל, שילוט הכוונה וזיהוי ושלטי מידע, מרכז המבקרים, חנויות, בתי קפה ומסעדות. מאמץ מיוחד הושקע בנגישות של התערוכה במרכז המבקרים החדש, הכוללת בין היתר מערכות עזר לשמיעה וכתוביות בסרטים.\nבמתחם ההיפודרום והתיאטרון הרומי הונגשו: שבילי בטון ועץ, תצפית לעתיקות ולים, כניסה לעתיקות (ככל הניתן בהתחשב ברגישות של העתיקות), ברזיות, מקומות ישיבה מוצללים ובתי שימוש.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.894517,
          32.501083
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי קסטל",
        "address": "קרן קיימת, מבשרת ציון",
        "latitude": "31.7973874",
        "longitude": "35.1443625",
        "phone": "02-25955012",
        "website": "http://www.parks.org.il/ParksAndReserves/castel/Pages/default.aspx",
        "category": "Nature",
        "area": "Center",
        "accessibility_description": "המפלס המרכזי – חניה, שביל מרוצף מהחניה עד לאזורי התכנסות, תחנת שירות למטייל, מבנה שירותים; סרט עם כתוביות, אזורי התכנסות מרוצף לקבוצות עם ספסלים בעלי מסעדי יד, בית שימוש מונגש במבנה השירותים המרכזי ומקלחת עם מאחזי יד וספסל במבנה.\nהמפלס התחתון – הגישה אליו נעשית ברכב. מגרש החניה עשוי מצע מהודק. שילוט ההנצחה ניתן למישוש.\nהמפלס העליון – הגישה ברגל בשביל עפר רחב. השבילים בראש ההר עשויים מצע מהודק. במדרגות העולות לתצפית הותקנו מאחזי יד. הביקור באתר ההנצחה בראש ההר כולל ירידה לתעלות קשר.\nתחנות – בכל אחת מהתחנות בוצע משטח בטון שמאפשר להתקרב עד כדי מגע למתקנים. בכל תחנה הותקנה מערכת קשר מונגשת עם המשרד. בתאום מראש, ניתן לעלות לתחנה ברכב, ולקבל עזרה בהפעלת המתקנים.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.144362,
          31.797387
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי תל אשקלון",
        "address": "אשקלון",
        "latitude": "31.662477",
        "longitude": "34.5485557",
        "phone": "02-86736444",
        "website": "http://www.parks.org.il/ParksAndReserves/ashkelon/Pages/default.aspx",
        "category": "Nature",
        "area": "South",
        "accessibility_description": " התנועה בתוך הגן הלאומי היא ברכב.\nבמתחם החוף הונגשו –חניה, חורשת פיקניק צמודה לחניה עם תצפית לים, שביל בטון מהחניה עד לחוף הים, מאחזי יד במדרגות, מרפסת תצפית לים ושילוט הכוונה וזיהוי. בעונת הרחצה בלבד (אפריל עד אוקטובר)- בתי שימוש, מקלחות חוף, סככות צל ומסלול עד קו המים.\nבלב הגן הונגשו – חניה, מרכז שירות למטייל, בתי שימוש, שבילי בטון ואספלט, שולחנות פיקניק וברזיות, שבילי עץ ותצפית על חלק מהבארות העתיקות ושילוט הכוונה וזיהוי.\nבשער הכנעני– ההנגשה נעשתה בהתחשב בעובדה שמדובר באתר עתיקות. הונגשו:חניה על מצע מהודק, שביל מרוצף עד לפתח הכניסה בשער, מרפסת תצפית על השער, מאחזי יד במדרגות, ספסלים, שילוט הכוונה וזיהוי ושילוט מידע. המעבר בתוך השער כולל מדרגות.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.548556,
          31.662477
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "גן לאומי תל מגידו",
        "address": "אזור הכרמל",
        "latitude": "32.5852727",
        "longitude": "35.1866668",
        "phone": "04-6590316",
        "website": "https://www.parks.org.il/reserve-park/%D7%92%D7%9F-%D7%9C%D7%90%D7%95%D7%9E%D7%99-%D7%AA%D7%9C-%D7%9E%D7%92%D7%99%D7%93%D7%95/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, שבילי בטון, בית שימוש, מוזיאון, חנות מזכרות, מסעדה ושולחנות פיקניק. השבילים נוחים להליכה למעט העלייה לראש התל והירידה למפעל המים. בראש התל קיימות מרפסות תצפית מוצללות לנוף וספסלים.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.186667,
          32.585273
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "האנגר 11",
        "address": "יורדי הסירה 1, תל אביב",
        "latitude": "32.09647356",
        "longitude": "34.77400648",
        "phone": "03-6020888",
        "website": "http://www.hangar11.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "מקומות ישיבה בכסאות ניידים. מקומות למבקרים בכסא גלגלים בהתאם לבקשת המבקר. כניסה ראשית ימנית חלקה, בכניסה ראשית שמאלית סף בגובה 5 ס\"מ בשרותי נכים לנשים 54 ס\"מ מקום פנוי לצד האסלה. בשרותי נכים לגברים מקום פנוי תקני לצד האסלה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.774006,
          32.096474
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה אשדוד",
        "address": "הגדוד העברי 6, אשדוד",
        "latitude": "31.79312139",
        "longitude": "34.63864311",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.638643,
          31.793121
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה אשקלון",
        "address": "הנמל 11, אשקלון",
        "latitude": "31.68122606",
        "longitude": "34.55676151",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "South",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.556762,
          31.681226
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה חיפה",
        "address": "שמחה גולן 54, חיפה",
        "latitude": "32.78971115",
        "longitude": "35.00781817",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.007818,
          32.789711
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה כרמיאל",
        "address": "קניון חוצות, כרמיאל",
        "latitude": "32.92764391",
        "longitude": "35.32638011",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.32638,
          32.927644
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה מודיעין",
        "address": " שדרות המלאכה 121, מודיעין",
        "latitude": "31.8890456",
        "longitude": "34.9634743",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "Jerusalem",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.963474,
          31.889046
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה נהריה",
        "address": "אירית 2, קניון נהריה",
        "latitude": "32.99017629",
        "longitude": "35.09533418",
        "phone": "04-9513522",
        "website": "https://hotCinema.co.il/",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "גישה לקופה ולאולמות במעלית הקניון. מעבר רחב נגיש לכניסה ויציאה נגישים בדלת צדדית נגישה. 5 אולמות. באולמות מספר 1-4 יש מקום לכ\"ג באולם בשורות מספר 7-9 בכסא מספר 1. באולם מספר 5 יש 2 מקומות לכ\"ג בשורה מס. 10 כסאות מס. 1,2.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.095334,
          32.990176
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה פתח תקווה",
        "address": "זאב ז'בוטינסקי 72, פתח תקווה",
        "latitude": "32.09330085",
        "longitude": "34.86533072",
        "phone": "*2235",
        "website": "https://hotCinema.co.il/Accessibility",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים בקניון, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.865331,
          32.093301
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "הוט סינמה קריון",
        "address": "דרך עכו 192, קריית ביאליק",
        "latitude": "32.84273268",
        "longitude": "35.08978095",
        "phone": "04-8752608",
        "website": "https://hotCinema.co.il/",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "חניית נכים בחניון תת קרקעי, הגבלת גובה 2.20 מטר. בכל האולמות (למעט אולם 9) 2 מקומות לכ\"ג באולם. זווית צפיה טובה משורה 3: אולם 1 VIP :  שורה 3 כסאות 7,8 אולמות 2-4:  שורה 3 כסאות 11,12 אולמות 5,6: שורה 2 כסאות 15,16 אולם 7: שורה 3 כסאות 17,18 אולם 8: שורה 3 כסאות 1,2 אולמות 10-13:  שורה 2 כסאות 11,12 אולמות 14,16:  שורה 2 כסאות ,10\nאולם 15: שורה 2 כסאות 7,8 באולם. 9 (איימקס)  4 מקומות לכ\"ג בשורה 8 כסאות 12-15.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.089781,
          32.842733
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל אומנות הבמה הרצליה",
        "address": "ז'בוטינסקי 15, הרצליה",
        "latitude": "32.16920067",
        "longitude": "34.82740215",
        "phone": "09-9729972",
        "accessibility_officer_mail": "Ziv@hoh-herzliya.co.il",
        "accessibility_officer_phone": "09-9729966",
        "website": "https://www.hoh-herzliya.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "מקומות לכ\"ג: בשורה ראשונה בלבד (כסאות פריקים בזוג).  מעבר בין קומות במעלית ומעלון. שרותי נכים בקרבת המעלון. יש מערכת עזר לכבדי ראייה (בתיאום הספרייה המרכזית לעיוורים).",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.827402,
          32.169201
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התאטרון - מוצקין",
        "address": "חשמונאים 77, קריית מוצקין",
        "latitude": "32.84484939",
        "longitude": "35.07991351",
        "phone": "04-8806000",
        "website": "https://www.mozkin-Theater.co.il/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש קופה מונמכת, שולחן משרדי,  במשרד בשעות היום. בשעות הערב קופה רגילה ללא הנמכה. מקומות יעודיים  לכ\"ג בשורה 24 (אחרונה) מ-2 צידיה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.079914,
          32.844849
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות - מתנ\"ס מזכרת בתיה",
        "address": "שדרות אליהו 2, מזכרת בתיה",
        "latitude": "31.85469441",
        "longitude": "34.84089711",
        "phone": "08-9371001",
        "website": "https://www.mazkeretb.org.il/page.php?type=events&gr=294&cl=7&ht=%D7%9E%D7%A0%D7%95%D7%99%D7%99%20%D7%AA%D7%90%D7%98%D7%A8%D7%95%D7%9F&bc=AC5&sh=1047",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "3 מקומות לכ\"ג במעבר אחרי שורה 14 (אחרונה). מקום לבן זוג/מלווה בשורה 14 מלפנים.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.840897,
          31.854694
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות - נס ציונה",
        "address": "השריון 1, נס ציונה",
        "latitude": "31.93082518",
        "longitude": "34.7962254",
        "phone": "08-9304020",
        "website": "https://tarbut-nz.smarticket.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "שתי כניסות נגישות לאולם (בהתאם למקום הישיבה שנרכש): כניסה ראשית וכניסה משנית. מקומות יעודיים לכ\"ג: באולם 17 כסאות 4,5 - זווית צפיה טובה. בעליה שמאל בשורה 1 כסאות 3,4 - זווית צפיה לא טובה, מקום לבן זוג\\מלווה מאחור. בשירותי נכים כיור גדול מצר המעבר למקום פנוי לכ\"ג ליד האסלה.",
        "hearing": "P",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.796225,
          31.930825
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות - פתח תקווה",
        "address": "המכבים 5, פתח תקווה",
        "latitude": "32.09472651",
        "longitude": "34.88941316",
        "phone": "03-9125200",
        "website": "https://www.heichalpt.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "גישה נוחה לנכים ממפלס החניה וממפלס הרחוב אל הקופות, אל בית הקפה, אל חדרי האמנים ואל האולם. בחניון הגבלת גובה 1.8 מ. מעלית מהחניון אל הפואיו חניה ללא תשלום תותר לרכבי אנשים המתניידים בכסא גלגלים בכפוף להצגת תעודה מתאימה כנדרש. 4 מקומות יעודיים לכ\"ג באולם ב-2 קצוות שורה מס. 19 (אחרונה) ו-2 מקומות לפני כסא מס. 1. 2 מקומות יעודיים לכ\"ג ביציע ב-2 קצוות שורה מס. 3. באולם אין מאחז יד לצד המדרגות בין שורות 1-10. בין שורות 10-19 יש מאחז יד לצד המדרגות.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.889413,
          32.094727
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות - רמלה",
        "address": "שדרות חיים ויצמן 9‎, רמלה",
        "latitude": "31.92889321",
        "longitude": "34.8653804",
        "phone": "08-9232542",
        "website": "https://www.matnas-ramla.co.il/#navbar",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "היכל התרבות רמלה כולל חניות נכים, 2 שירותי נכים, רמפות , מערכת שמיעה. חניות נכים מסומנות: 3 בחזית ו-4 בחנייה האחורית. מקומות צפייה לאנשים בכיסאות גלגלים: 6 מקומות בשורה ראשונה (3 בצד ימין ו-3 בצד שמאל), 6 מקומות בשורה אחרונה (3 בצד ימין ו-3 בצד שמאל). ישנה עמדה להשאלת ציוד עזר לשמיעה.",
        "hearing": "P",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.86538,
          31.928893
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות כרמיאל",
        "address": "שדרות נשיאי ישראל 33, כרמיאל",
        "latitude": "32.91523226",
        "longitude": "35.30299718",
        "phone": "04-9881111",
        "website": "https://htk.co.il/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "שירותי נכים באולם ובמבואה באולם מותקנת מערכת שמע.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.302997,
          32.915232
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "היכל התרבות לוד",
        "address": "קפלן 2, לוד",
        "latitude": "31.9427458",
        "longitude": "34.88664036",
        "phone": "08-9153343",
        "website": "http://www.habama.co.il/Pages/HallSpecial.aspx?HallID=148&HallGroupID=150&Subj=0&Area=2",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "מוליכי תור אל הקופה מונעים תמרון בכ\"ג 2 מקומות לכ\"ג בשורה ראשונה, מקום אחד בכל צד שורה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.88664,
          31.942746
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "המוזיאון לאמנות האיסלם",
        "address": "הפלמ\"ח 2, ירושלים",
        "latitude": "31.7685526",
        "longitude": "35.2153145",
        "phone": "02-5661291",
        "website": "http://www.islamicart.co.il/",
        "category": "Museum",
        "area": "Center",
        "accessibility_description": " חניית נכים בחנייה אחורית של המוזיאון, ניתן להתקשר לתאם הגעה מראש בטלפון 02-56661291. דרך נגישה מחניית נכים אל כניסה צידית נגישה ישירות אל תוך המוזיאון, שילוט הכוונה מתאים אל כניסה נגישה ליד הכניסה הראשית בה יש מדרגות, מעלית ומעלון מדרגות במוזיאון, גישה לכל אתרי המוזיאון.\n\nשרותי נכים מרווחים עם מאחזי יד לא תקניים, יש מקום לכסא גלגלים לצד האסלה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.215314,
          31.768553
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "המרכז לתאטרון של עכו",
        "address": "ויצמן 1, עכו",
        "latitude": "32.92327695",
        "longitude": "35.07088002",
        "phone": "04-9914222",
        "website": "http://www.acco-tc.com/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "בדלתות הכניסה חצי מדרגה ומדרגה וחצי. המושבים באולם ניידים, 5-6 מקומות לכ\"ג במעבר רחב לפני שורה ראשונה או במיקום אחר לפי בקשת הלקוח.  באולם קפה תיאטרון - ישיבה בכסאות ללא משענות יד ליד שולחנות מתאימים לכ\"ג. שרותי נכים ברחבת מצודת עכו, מעבר חיצוני כ-60 מ.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.07088,
          32.923277
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "המשכן העירוני למוסיקה ואמנויות",
        "address": "הפלמ\"ח 2א', רעננה",
        "latitude": "32.18885151",
        "longitude": "34.87749185",
        "phone": "09-7464036",
        "website": "https://www.mishkanraanana.com/",
        "category": "Music",
        "area": "Center",
        "accessibility_description": "מקומות לכ\"ג: שורה אחרונה כסאות מספר 1-7 גישה במעלית, צפייה בזווית טובה. שורה ראשונה כסאות מספר 1-7 , צפייה בזווית לא טובה.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.877492,
          32.188852
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "התאטרון הערבי-עברי ביפו",
        "address": "טיילת מפרץ שלמה 10, יפו",
        "latitude": "32.05485906",
        "longitude": "34.75427352",
        "phone": "03-5185563",
        "website": "http://www.arab-hebrew-Theater.org.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש מקום לכ\"ג באולם, יש ליצור קשר לתיאום.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.754274,
          32.054859
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט איילון",
        "address": "אבא הלל סילבר 301, רמת גן",
        "latitude": "32.09940149",
        "longitude": "34.82722577",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526234",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.827226,
          32.099401
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט באר שבע",
        "address": "ברוך קטינקא 2, ישפרו פלאנט, באר שבע",
        "latitude": "31.2243627",
        "longitude": "34.80108567",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526236",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "South",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.801086,
          31.224363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט זכרון יעקב",
        "address": "אזור תעשייה מערבי, מול זכרון, זכרון יעקב ",
        "latitude": "32.56956512",
        "longitude": "34.93325521",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526238",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.933255,
          32.569565
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט חיפה",
        "address": "ההסתדרות 55 ,קניון סינמול, לב המפרץ, חיפה",
        "latitude": "32.79365678",
        "longitude": "35.03827459",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526234",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.038275,
          32.793657
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט ירושלים",
        "address": "נעמי 4, מרכז שרובר לתרבות, ירושלים",
        "latitude": "31.76228664",
        "longitude": "35.22566467",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526237",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "Jerusalem",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.225665,
          31.762287
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "יס-פלאנט ראשון לציון",
        "address": "המאה ועשרים 4, ראשון לציון",
        "latitude": "31.97979149",
        "longitude": "34.74734283",
        "phone": "09-9526234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526235",
        "website": "https://www.yesplanet.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "כל בתי הקולנוע ברשת עומדים בכל התקנים הקיימים ומאפשרים נגישות מלאה לאנשים עם מוגבלות המתניידים בכיסאות גלגלים ובכלל זה: מעליות, דלפקי קופה מונמכים, דלפקי מזנון מונמכים, שירותים מיוחדים ועוד. בנוסף, מותקנת בבתי הקולנוע ובאולמות מערכת שמע מיוחדת לכבדי שמיעה אשר מופעלת באמצעות גלי אינפרא אדום ומאפשרת צפייה מהנה בסרט באמצעות אוזניות מיוחדות.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.747343,
          31.979791
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מדיטק חולון",
        "address": "גולדה מאיר 6, חולון",
        "latitude": "32.01524929",
        "longitude": "34.77062759",
        "phone": " 03-5021555",
        "accessibility_officer_mail": "norma@mhc.org.il",
        "website": "http://www.mediatheque.org.il/",
        "category": "Museum",
        "area": "Center",
        "accessibility_description": "באולם הגדול - הותקנו מקומות ישיבה מיוחדים, הותקן מעלון נגיש לבמה, הותקנה מערכת עזר לשמיעה. באולם הקופסא - קיימת דרך נגישה במעלית, ביימים מקומות ישיבה מיוחדים ומותאמים כחלק מהשורה, תושלם התקנת מערכת עזר לשמיעה בקרוב. באולם הביצה - קיימת דרך נגישה, קיימים מקומות ישיבה מותאמים כחלק מהשורה וניתן לשמור מקומות ישיבה מיוחדים, תושלם התקנת מערכת עזר לשמיעה בקרוב.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.770628,
          32.015249
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזאון הנגב לאמנות ",
        "address": "העצמאות 60, באר שבע",
        "latitude": "31.2412681",
        "longitude": "34.7976803",
        "phone": "08-6993535",
        "website": "http://negev-museum.org.il",
        "category": "Museum",
        "area": "South",
        "accessibility_description": "חניות נכים (חניית נכים לרכב גבוה מול המוזיאון), דרך נגישה מהחניה לכניסה נגישה ואל הקופה, קופה בגובה 74 ס\"מ נגישה למבקר בכסא גלגלים, אין לולאת השראה לכבדי שמיעה בקופה. דרך נגישה מהקופה אל אולמות התצוגה, אולמות תצוגה נרחבים עם מעברים נרחבים. מעלית בין הקומות, מדרגות עם מאחזי יד, קיימת אפליקציה המאפשרת שמיעה מהטלפון, לכבדי שמיעה מסופקות אזניות בקופה.\n\nשירותי נכים בקומת כניסה יש מאחז מתקפל ואין מאחז קבוע, יש מקום לכסא גלגלים לצד האסלה. דלת המעבר אל מדור השירותים בת שתי כנפיים. כנף אחת פתוחה תמידית והמעבר 45 ס\"מ. יש לבקש פתיחת כנף דלת נוספת למעבר בכסא גלגלים.\n\n ",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.79768,
          31.241268
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאון ארץ ישראל",
        "address": "חיים לבנון 2, תל אביב",
        "latitude": "32.1032417",
        "longitude": "34.8138176",
        "phone": "03-6415244",
        "website": "https://www.eretzmuseum.org.il/",
        "category": "Museum",
        "area": "Center",
        "accessibility_description": "חניות נכים, דרך נגישה עם רמפה מתונה ומאחזי יד מהחניה לקופה, קופה עם דלפק מונמך בגובה 80 ס\"מ, יש בקופה לולאת השראה לכבדי שמיעה, יש כסאות גלגלים להשאלה, דרך נגישה מהקופה אל חצר ומבני המוזיאון, כתוביות מוגדלות על המוצגים, במרכז רוטשילד יש מערכת שמע ומקומות לכסא גלגלים.\nלרשות המתקשים בהליכה עומדת קלנועית - רכב מיוחד המסוגל להגיע לכל מקום בשטח המוזיאון, בימים ראשון-חמישי עד השעה 16:00, בתיאום עם קופת המוזיאון.\nשירותי נכים - במבנה שירותים מרכזי, במרכז שאול וקובי אלכסנדר, במרכז רוטשילד, בפלנטריום : מאחזי יד תקניים, יש מקום לכסא גלגלים לצד האסלה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.813818,
          32.103242
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאון השומרוני הטוב",
        "address": "כביש אחד לכיוון ים המלח",
        "latitude": "31.816501",
        "longitude": "35.3611107",
        "phone": "02-6338230",
        "website": "https://www.parks.org.il/reserve-park/%d7%9e%d7%95%d7%96%d7%99%d7%90%d7%95%d7%9f-%d7%94%d7%a9%d7%95%d7%9e%d7%a8%d7%95%d7%a0%d7%99-%d7%94%d7%98%d7%95%d7%91/",
        "category": "Nature",
        "area": "Jerusalem",
        "accessibility_description": "המוזיאון\nהונגשו: חניה, בית שימוש, שילוט הכוונה וזיהוי ושלטי מידע, שבילי בטון למוקדי העניין באתר: תצוגת פסיפסים בחצר, מיצג אורקולי במערה העתיקה, הכנסייה המשוחזרת, מבנה המוזיאון, חצר פעילות וסככה הכוללת שולחנות פיקניק מונגשים. כל חדרי המוזיאון מונגשים לאנשים עם מוגבלות בניידות. באישור מיוחד ממנהל האתר, יתאפשר לגעת בחלק מהמוצגים.\nמנזר מרטיריוס\nחונים ברחוב סמוך לכניסה. מהחניה עולים לאתר העתיקות במדרגות בטון עם מאחזי יד בשני הצדדים. בשל תנאי השטח, לא ניתן לבנות לצד המדרגות מעלית או כבש בשיפוע תקני.\nהונגשו: רחבת כניסה מוצללת, תא בית שימוש שהותקנו בו מאחזי יד לצד האסלה. באתר העתיקות קיימים רצפת אבן מקורית ומפולסת, מעברים רחבים, ספסלי ישיבה מוצללים למנוחה, מאחזי יד במדרגות, סככות צל עם ספסלים ושילוט הכוונה וזיהוי.\n מנזר אותימיוס\nהונגשו: חניה, בית שימוש, שביל בטון שמקיף את חומת המנזר מבחוץ, שער הכניסה המקורי ורחבת המבואה הפנימית של המנזר העתיק, תצפית על הכניסה למאגר המים, שילוט הכוונה וזיהוי, רחבת התכנסות מוצללת הכוללת ספסלים נגישים, שלטי מידע מאוירים ותצפית לפתח בור מים. שלטי המידע המאוירים מהווים התאמת נגישות חלופית לביקור בחלקי המנזר שלא ניתן להנגישם במלואם בשל חשש לפגיעה בעתיקות.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.361111,
          31.816501
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאון ידידי ישראל",
        "address": "יוסף ריבלין 20, ירושלים",
        "latitude": "31.7801291",
        "longitude": "35.2224841",
        "phone": "02-5329400",
        "website": "https://fozmuseum.com/he/",
        "category": "Museum",
        "area": "Center",
        "accessibility_description": "חניית נכים בכיכר החתולות, דרך נגישה מכיכר החתולות למוזיאון,קופה בגובה 107 ס\"מ יש לולאת השראה לכבדי שמיעה, מעלית בין קומות, מערכות שמע כבדי שמיעה כולל פונקציית T למכשירי שמיעה, מסלול נגיש בכל המוזיאון.\n\nשירותי נכים עם מאחזי יד ומקום לכסא גלגלים לצד האסלה",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.222484,
          31.780129
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאון ינקו-דאדא",
        "address": "כפר האמנים עין הוד",
        "latitude": "32.7017817",
        "longitude": "34.9821849",
        "phone": "04-9842350",
        "website": "https://www.jancodada.co.il/",
        "category": "Museum",
        "area": "North",
        "accessibility_description": "חניות נכים בקרבת המוזיאון, יש לפנות טלפונית אל המוזיאון או למספר הטלפון הרשום בשער הכניסה ולבקש פתיחת שער הכניסה לכפר האמנים. דרך נגישה מחניה אל כניסה ראשית נגישה. מדרגות עם מאחז יד בין קומות. יש מעלון אנכי בין קומות.\n\nשירותי נכים, בשרותי גברים, עם מאחזי יד תקניים ומקום לכסא גלגלים לצד האסלה.\n\n ",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.982185,
          32.701782
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאון לתרבות האסלאם ועמי המזרח",
        "address": "העצמאות 60, באר שבע",
        "latitude": "31.2416667",
        "longitude": "34.790522",
        "phone": "08-6993535",
        "website": "http://ine-museum.org.il/",
        "category": "Museum",
        "area": "South",
        "accessibility_description": "חניות נכים (חניית נכים לרכב גבוה מול מוזיאון הנגב לאמנות), דרך נגישה מהחניה לכניסה נגישה ואל הקופה במוזאון הנגב לאמנות, קופה במוזיאון הנגב אמנות בגובה 74 ס\"מ נגישה למבקר בכסא גלגלים, אין לולאת ההשראה לכבדי שמיעה בקופה. דרך נגישה חיצונית מהקופה אל מבנה מוזאון לתרבות האסלאם ועמי המזרח. בדרך רמפה בשיפוע מתון עם מאחזי יד. בכניסה הראשית סף בגובה 10 ס\"מ, כניסה משנית נגישה עם רמפה מתונה בחזית ורמפה מתונה פנימית. אולם תצוגה נרחב עם מעברים נרחבים.\n\nשירותי נכים עם מאחזי יד תקניים וממקום לכסא גלגלים לצד האסלה.\n\n ",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.790522,
          31.241667
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מוזיאוני ראלי 1",
        "address": "שדרות רוטשילד, קיסריה",
        "latitude": "32.5144053",
        "longitude": "34.9095298",
        "phone": "04-6261013",
        "website": "http://www.rallimuseums.com/146",
        "category": "Museum",
        "area": "North",
        "accessibility_description": "\nחניות נכים, מדרגות ללא מאחזי יד אל הכניסה הראשית, רמפה בשיפוע מתון ללא מאחזי יד בדרך לכניסה נגישה. רמפה בשיפוע מתון ללא מאחזי יד לצד כניסה ראשית נגישה.\n\nמדרגות עם מאחזי יד בין קומות. אין מעלית יש זחליל מדרגות המופעל ע\"י איש צוות. קומת הכניסה הינה הקומה הנגישה היחידה במוזיאון למבקרים בכסא גלגלים ולמתקשים בהליכה .\n\nשירותי נכים עם מאחזי יד תקניים, 65 ס\"מ מקום לכסא גלגלים לצד האסלה (במוזיאון ראלי 2 מקום תקני לכסא גלגלים לצד האסלה).\n\n ",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.90953,
          32.514405
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מקום בלב - ראש העין",
        "address": "מרבד הקסמים 10, ראש העין",
        "latitude": "32.09751411",
        "longitude": "34.94681341",
        "phone": "03-9382074",
        "accessibility_officer_phone": "052-4567145",
        "website": "www.makombalev.org.il",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "מקומות לכ\"ג: שורה 3 כסאות מספר 1,2,3 (פריקים), זווית צפיה לא טובה. שורות 4,5 מקום יעודי לצד כסא מס. 1, זווית צפייה טובה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.946813,
          32.097514
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מרכז אומנויות הבמה, שהם",
        "address": "שד' עמק איילון פינת רח' החושן, שהם",
        "latitude": "32.00010712",
        "longitude": "34.94572133",
        "phone": "03-9724701",
        "website": "https://www.hamesh.co.il/%D7%9E%D7%A8%D7%9B%D7%96_%D7%90%D7%9E%D7%A0%D7%95%D7%99%D7%95%D7%AA_%D7%94%D7%91%D7%9E%D7%94_-_%D7%9B%D7%A0%D7%A1%D7%99%D7%9D_%D7%95%D7%90%D7%99%D7%A8%D7%95%D7%A2%D7%99%D7%9D",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "הכניסה לאולם נגישה לאנשים עם מוגבלות, מקומות חניה נגישים הנמצאים קרוב ככל הניתן לכניסה נגישה למבנה המרכז. 2 חניות נגישות לרכב רגיל, מערכת STEP HEAR - הסבר קולי להתמצאות במרחב, דרך נגישה לעמדת הקופות. דלפק מותאם, כולל ערכת עזר לשמיעה, קופה נגישה, מותאמת ללקוחות עם מוגבלויות, במשכן מותקנת מערכת הגברה לכבדי שמיעה. ניתן להשאיל אוזניות שמע בערב ההצגה ללא תמורה כנגד תעודה מזהה, ניתן להשאיל אביזרי ראייה כנגד תעודה מזהה, שילוט אלקטרוני (טלויזיה) למידע על פעילות המרכז, כסאות פריקים, עבור לקוחות עם כיסאות גלגלים, ליווי אישי למקום הישיבה (בתיאום מראש), חדרי שרותים נגישים.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.945721,
          32.000107
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מרכז דוהל - תל-אביב",
        "address": "רח' התקווה 76, תל אביב",
        "latitude": "32.04949329",
        "longitude": "34.78918977",
        "phone": "03-6395333",
        "website": "http://www.duhl.co.il/he/Home/Index",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "כניסה נגישה לכ\"ג ליד הקופה, ישירות אל מקומות לכ\"ג לצידי 3 השורות הראשונות.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.78919,
          32.049493
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מרכז המוסיקה העירוני",
        "address": "שארית ישראל 10, תל אביב יפו",
        "latitude": "32.05133649",
        "longitude": "34.76281315",
        "phone": "03-6828393",
        "website": "https://www.musica.co.il/he/home",
        "category": "Music",
        "area": "Center",
        "accessibility_description": "חניית נכים מרוחקת בחניון איצטדיון בלומפילד. בתאום מוקדם ניתן להגיע עד לכניסה אחורית של האולם. 4 מדרגות בדרך לכניסה ראשית, לצידן רמפה מתונה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.762813,
          32.051336
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מרכז פליציה בלומנטל למוזיקה",
        "address": "רח’ ביאליק 26, תל אביב",
        "latitude": "32.0732466",
        "longitude": "34.7712203",
        "phone": "03-6201185",
        "website": "http://fbmc.co.il/",
        "category": "Music",
        "area": "Center",
        "accessibility_description": "כניסה במעבר לצד כניסה ראשית אל כניסה משנית נגישה, יציע עליון מיוחד למבקרים בכ\"ג, הגישה במעלית. היציע ללא מושבים קבועים, כסאות ניידים למלווה\\בן זוג. שירותי נכים בקומה -1 הגישה במעלית.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.77122,
          32.073247
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "מרכז קלור - כפר בלום",
        "address": "כפר בלום",
        "latitude": "33.17499678",
        "longitude": "35.61325532",
        "phone": "04-6940388",
        "website": "http://clore.galil-elion.org.il/",
        "category": "Music",
        "area": "North",
        "accessibility_description": "אין סימון לחניית הנכים, אך יש כניסה מיוחדת לחניה המיועדת לנכים שנמצאת צמוד למרכז מאחור. רצוי להודיע מראש בכדי שיפתחו את המעבר המיוחד לחניית הנכים. כמו כן, מי שאינו מעוניין לחנות בחנייה מאחורה יכול לחנות בצמוד לכניסה הראשית במקום שכביכול אסור לחנות בו. בכניסה הראשית יש דלת חשמלית ברוחב של 177 ס\"מ. דלת הכניסה מחניית הנכים רחבה (164 ס\"מ), נפתחת החוצה, עם סף של 2 ס\"מ. שילוט נגיש. מרחב לכסא גלגלים לצד האסלה 130 ס\"מ. יש רמפה למעבר בין המפלסים עם מעקה לכל אורך הרמפה. לאולם המרכזי בתוך המבנה יש כניסה רחבה. כל השורה הראשונה מיועדת לנכים ויש מספר מקומות שמיועדים לכסאות גלגלים. בעתיד מתכננים להפוך את כל המדרגות באולם לרמפה.",
        "hearing": "X",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.613255,
          33.174997
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "נחל מג'רסה",
        "address": "רמת הגולן",
        "latitude": "32.8858407",
        "longitude": "35.6497263",
        "phone": "04-6793410",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%94%d7%98%d7%91%d7%a2-%d7%9e%d7%92%d7%a8%d7%a1%d7%94-%d7%94%d7%91%d7%98%d7%99%d7%97%d7%94-%d7%91%d7%a7%d7%a2%d7%aa-%d7%91%d7%99%d7%aa-%d7%a6%d7%99%d7%99/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, מרכז שירות למטייל, בתי שימוש, פינוק פיקניק מוצללות, מתקני מים לשתייה, מסלול טיל מעגלי יבש עשוי אספלט, מאחזי יד במדרגות היורדות אל הנחל (המסלול הרטוב), שילוט הכוונה וזיהוי ושילוט מידע.\nמידע נוסף: ההליכה במסלול היבש מתאימה לאנשים עם מוגבלות בניידות. ההליכה במסלול הרטוב מחייבת שחייה. בחלק מימות השנה המדרגות היורדות לשפת הנחל מתכסות בבוץ.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.649726,
          32.885841
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה 7D מקס",
        "address": "קאמפן 8, אילת",
        "latitude": "29.55417132",
        "longitude": "34.96560756",
        "phone": "08-9118282",
        "accessibility_officer_mail": "info@icemalleilat.co.il",
        "accessibility_officer_phone": "08-6379552",
        "website": "https://icemalleilat.co.il/cinema",
        "category": "Cinema",
        "area": "South",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים.",
        "hearing": "P",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.965608,
          29.554171
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי באר שבע",
        "address": "החיטה 1, באר שבע",
        "latitude": "31.23411007",
        "longitude": "34.79943843",
        "phone": "03-943-7606",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "South",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.799438,
          31.23411
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי גלילות",
        "address": "רב מכר, גלילות",
        "latitude": "32.14636252",
        "longitude": "34.80448532",
        "phone": "03-7414541",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.804485,
          32.146363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי ירושלים",
        "address": "שדרות יצחק רבין 10, ירושלים",
        "latitude": "31.78291008",
        "longitude": "35.203611",
        "phone": "074-7526700",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "Jerusalem",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.203611,
          31.78291
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי כפר סבא",
        "address": "וייצמן 207, כפר סבא",
        "latitude": "32.17264937",
        "longitude": "34.92988629",
        "phone": "03-7414541",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.929886,
          32.172649
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי נתניה",
        "address": "המחקר 3 , מתחם רוגובין, נתניה",
        "latitude": "32.1463125",
        "longitude": "34.80450846",
        "phone": "03-6992122",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.804508,
          32.146313
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמה סיטי ראשל\"צ",
        "address": "שדרות משה דיין 3, ראשון לציון",
        "latitude": "31.98399614",
        "longitude": "34.77095322",
        "phone": "03-7165791",
        "accessibility_officer_mail": "moshe@nlc.co.il",
        "accessibility_officer_phone": "03-6909583",
        "website": "https://www.Cinema-city.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה.",
        "hearing": "V",
        "sight": "P",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.770953,
          31.983996
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמטק הרצליה",
        "address": "סוקולוב 29, הרצליה",
        "latitude": "32.16734288",
        "longitude": "34.84168937",
        "phone": "09-9513361",
        "website": "https://www.hCinema.org.il",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "אין חניית נכים מסומנת בקרבת מקום, דרך ישרה עד שיפוע מתון, מהחניה/כביש לכניסה, דלת כניסה ראשית נגישה לכסא גלגלים, יש שרותי נכים בתוך המקום, הדרך אל השירותים רחבה וללא מדרגות, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מתחת ל-80 ס\"מ.\nגובה מקשים במעלית עד 150 ס\"מ, יש מקשים מובלטים במעלית, אין מקשים בכתב ברייל במעלית, אין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, יש אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות לכסא גלגלים בשורות 1-3, אין זווית צפייה טובה ממקום כסא גלגלים.\nיש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.841689,
          32.167343
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמטק חולון",
        "address": "גולדה מאיר 6, חולון",
        "latitude": "32.01208658",
        "longitude": "34.77722267",
        "phone": "03-5021555",
        "website": "https://cinemaholon.activetrail.biz/CINEMAHOLON",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה,יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, יש מקשים בכתב ברייל במעלית, אין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, אין דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, יש אמצעי עזר ללקויי שמיעה. בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות לכסא גלגלים במעבר מרכזי,יש מקום צמוד לבן זוג/מלווה/\nאין מאחזי יד לצד המדרגות באולם, אין מערכת שמע ללקויי שמיעה באולם.\nניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.777223,
          32.012087
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמטק חיפה",
        "address": "שדרות הנשיא 142, חיפה",
        "latitude": "32.8034949",
        "longitude": "34.98498843",
        "phone": "04-8353530",
        "website": "https://www.haifacin.co.il/#newsletter",
        "category": "Cinema",
        "area": "North",
        "accessibility_description": "חנייה: בגלל שיקולי ביטחון יגודר אזור  5 חניות הנכים בשד' הנשיא ע\"י המשטרה בעת קיום אירועים ברחבה. במידת האפשר, תותר חניית נכים בכיסאות גלגלים בלבד (תג עגלת נכים). בחניון האודיטוריום  יש 27  חניות נכים (בתשלום).  מהיציאה מהחניון במפלס הרחוב  לכיוון רחבת הכניסה לאולמות קיים שיפוע (יש צורך במלווה).\nשירותי נכים: במבואה של האודיטוריום ובמבואה ליד אולם רפפורט.\nאודיטוריום חיפה\nניתן לשבת בכיסאות גלגלים בשורות 2, 3  ו-4 בצדדים.\nסינמטק חיפה:\nבאולם יש 2 מקומות לנכים בכיסאות גלגלים. מעלית מהמבואה.\nאולם רפפורט:\nבאולם מקומות לכיסאות גלגלים בשורה הראשונה.\n",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.984988,
          32.803495
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "סינמטק תל אביב",
        "address": "שפרינצק 2, תל אביב",
        "latitude": "32.07068238",
        "longitude": "34.78344286",
        "phone": "03-6060800",
        "website": "https://www.Cinema.co.il/",
        "category": "Cinema",
        "area": "Center",
        "accessibility_description": "קיימות חניות נכים ברח' הארבעה 5 וברחוב שפרינצק 2 כולל לרכב גבוה.\nקיים רצף גישה מהחניה דרך הכניסה למרכז קבלת הקהל ועד לקבלת השירות (כולל מעליות). קיימות עמדות נגישות לקבלת שירות במרכז קבלת קהל. הותקנו עזרים מסוג \"לולאת השראה\" ללקויי שמיעה.\nקיימים שירותי נכים נגישים בלובי הבניין ובקומות השונות.\nקיימים שלטי זיהוי והכוונה. מותרת כניסה למרכז קבלת הקהל לחיית שירות המיועדת לסייע לאדם עם מוגבלות. במקרה בצורך, ניתן לפנות לנציגי השירות בעמדות כדי לקבל סיוע במילוי טפסים.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.783443,
          32.070682
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "עכו העתיקה",
        "address": "חיים וייצמן 1, עכו",
        "latitude": "32.9227992",
        "longitude": "35.07191",
        "phone": "04-9956744",
        "website": "https://www.akko.org.il/",
        "category": "Museum",
        "area": "North",
        "accessibility_description": "חניות נכים, דרך נגישה מהחניה לקופה,קופה עם דלפק מונמך בגובה 90 ס\"מ, אין בקופה לולאת השראה לכבדי שמיעה, לסיור מערכת שמע מותאמת לכבדי שמיעה כולל לולאת השראה , דרך נגישה אל מעלון אנכי לרחבת כניסה, מעלון משופע בין קומות, באולמות דרך רחבה ישרה מרוצפת או עץ דק.\nשירותי נכים במבנה שרותים בתא גדול מאד הכולל 2 אסלות. 2 מאחזי יד מתקפלים, אין מקום לכסא גלגלים לצד האסלות (55 ס\"מ בין האסלות). חמאם אל באשה:חניות נכים, דרך נגישה מהחניה לקופה,קופה עם דלפק מונמך בגובה 80 ס\"מ, אין בקופה לולאת השראה לכבדי שמיעה, יש כסא גלגלים להשאלה, לסיור מערכת שמע מותאמת לכבדי שמיעה כולל לולאת השראה , דרך נגישה מהקופה אל האולמות, בחווית הבלן האחרון יש מערכת שמע ויש מקום לכסא גלגלים.\n\nשירותי נכים: דלת הזזה, מאחזי יד תקניים, יש מקום לכסא גלגלים לצד האסלה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.07191,
          32.922799
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "פארק - גן לאומי - נבי סמואל",
        "address": "ירושלים",
        "latitude": "31.8060514",
        "longitude": "35.2300783",
        "phone": "02-5863281",
        "website": "https://www.parks.org.il/reserve-park/%d7%a4%d7%90%d7%a8%d7%a7-%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a0%d7%91%d7%99-%d7%a1%d7%9e%d7%95%d7%90%d7%9c/",
        "category": "Nature",
        "area": "Jerusalem",
        "accessibility_description": "הונגשו: 2 בתי שימוש האחד לגברים והשני לנשים, שבילים, ארון הדלקת נרות, רחבת התכנסות בצל עצים לפני הכניסה למבנה ציון הקבר, הכניסה למבנה ציון הקבר ולמסגד, סככות התכנסות למשפחות בשטח הפתוח, אתר עתיקות, תצפית לנוף ושילוט הכוונה וזיהוי. בשל חשש לפגיעה בעתיקות ובקדושת המקום לא ניתן לבצע מעלית או רמפה תקנית אל ציון הקבר, הנמצא מתחת לקרקע. התאמה חלופית – ניתן לקיים טכסים ותפילה במפלס הקרקע.\nבגן קיים שביל עשוי מצע מהודק המוביל לגן בוטני. בגן יש שבילי בטון, פינות ישיבה ושולחנות פיקניק מונגשים.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.230078,
          31.806051
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "פארק (גן לאומי) הרודיון",
        "address": "ים המלח",
        "latitude": "31.665718",
        "longitude": "35.2439057",
        "phone": "02-5953592",
        "website": "https://www.parks.org.il/reserve-park/%d7%a4%d7%90%d7%a8%d7%a7-%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%94%d7%a8%d7%95%d7%93%d7%99%d7%95%d7%9f/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "הונגשו: מכלול מערך כניסה וחניה, תצפית לנוף ממבואת הפארק, סרט עם כתוביות, חנות מזכרות, בתי שימוש, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי מידע. מחשש לפגיעה בעתיקות, השבילים בתל הארכיאולוגי נותרו משובשים ותלולים. היכן שניתן הוקמו מדרגות עץ או מתכת עם מאחזי יד. הדגם של האתר, המוצב במבנה המבואה, מהווה התאמת נגישות חלופית לביקור בהר.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.243906,
          31.665718
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "פארק (גן לאומי) קומראן",
        "address": "קיבוץ קליה",
        "latitude": "31.7415923",
        "longitude": "35.4655306",
        "phone": "02-9942235",
        "website": "https://www.parks.org.il/reserve-park/%d7%a4%d7%90%d7%a8%d7%a7-%d7%92%d7%9f-%d7%9c%d7%90%d7%95%d7%9e%d7%99-%d7%a7%d7%95%d7%9e%d7%a8%d7%90%d7%9f/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "הונגשו: מערך כניסה, כולל חניה, בתי שימוש, תצוגה מוזיאונית וסרט עם כתוביות בשפות שונות, באתר הארכיאולוגי קיים שביל מעגלי מותאם לכיסאות גלגלים, מאחזי יד במדרגות, תצפיות, סככות צל, שילוט הכוונה וזיהוי ושילוט מידע.\nשימו לב: האתר עובר שיפוץ ולכן יתכנו שינויים במידע.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.465531,
          31.741592
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "פארק הכרמל",
        "address": "חיפה",
        "latitude": "32.7350502",
        "longitude": "35.0694768",
        "phone": "04-8228983",
        "website": "https://www.parks.org.il/reserve-park/%d7%a4%d7%90%d7%a8%d7%a7-%d7%94%d7%9b%d7%a8%d7%9e%d7%9c/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "בחניון לילה חוות משמר הכרמל – הונגשו: חניה, פינות פיקניק מונגשות בצל עצים במקום שבו קיימת תצפית טובה לנוף, בית שימוש ציבורי, מקלחת ציבורית, מרכז שירות למטייל, כיתת לימוד, שילוט הכוונה וזיהוי. במבנה הראשי הונגשה יחידת אכסון עם חדר רחצה נגיש.\nבחי בר כרמל הונגשו: חניה, מרכז מבקרים, בית שימוש, שבילים עשויים אספלט, עץ, מרצפות אבן, ומצע מהודק, מרפסות תצפית לנוף, עמדות צפייה בבעלי החיים, סככות צל, שילוט הכוונה וזיהוי, שלטי מידע ואמצעי המחשה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.069477,
          32.73505
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "צריף בן גוריון",
        "address": "כביש 40, ליד קיבוץ שדה בוקר",
        "latitude": "30.8739539",
        "longitude": "34.791099",
        "phone": "08-6560469",
        "website": "https://shimur.org/sites/%d7%91%d7%99%d7%aa-%d7%91%d7%9f-%d7%92%d7%95%d7%a8%d7%99%d7%95%d7%9f/",
        "category": "Museum",
        "area": "South",
        "accessibility_description": "חניות נכים, דרך נגישה בגן המוביל אל המבנים ובין המבנים, קופה ללא לולאת השראה לכבדי שמיעה, ספסלים (ללא מאחזי יד) פזורים בדרך. במיצגים כתוביות באותיות גדולות ללקויי ראייה. שירותי נכים עם מאחזי יד ומקום לכסא גלגלים לצד האסלה.\n\n ",
        "hearing": "X",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.791099,
          30.873954
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "רב חן גבעתיים",
        "address": " דרך יצחק רבין 53, גבעתיים",
        "latitude": "32.06623601",
        "longitude": "34.81078253",
        "phone": "09-952-6234",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526234",
        "website": "https://www.rav-hen.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה,יש מאחז בצורת \"L \" על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, יש מקשים בכתב ברייל במעלית, אין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, אין דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, יש אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות לכסא גלגלים במעבר מרכזי,יש מקום צמוד לבן זוג/מלווה.\nאין מאחזי יד לצד המדרגות באולם, אין מערכת שמע ללקויי שמיעה באולם.\nניתן להיכנס עם כלב נחייה.",
        "hearing": "x",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.810783,
          32.066236
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "רב חן מודיעין",
        "address": "לב העיר 2, מודיעין מכבים רעות",
        "latitude": "31.9004733",
        "longitude": "35.00773632",
        "phone": "08-975-8925",
        "accessibility_officer_mail": "service@yesplanet.co.il",
        "accessibility_officer_phone": "09-9526234",
        "website": "https://www.rav-hen.co.il/",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": " יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, דלת הכניסה הראשית עם מדרגות עם מאחזי יד, דלת הכניסה הראשית עם רמפה בזווית מתונה ומאחזי יד לצידה, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת \"L \" על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר.\n פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, מקשים רגילים במעלית.\n אין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.007736,
          31.900473
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "רידינג 3",
        "address": "התערוכה 3, צפון הנמל",
        "latitude": "32.10182289",
        "longitude": "34.77603904",
        "phone": "03-762-4000",
        "website": "http://www.reading3.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דרך ישרה עד שיפוע מתון מהחניה/כביש לכניסה, דלת נגישה לכ\"ג יש בכניסה מיוחדת עורפית/צדדית.\nיש שרותי נכים בתוך המקום, הדרך אל השירותים רחבה וללא מדרגות.\nתא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, אין מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.776039,
          32.101823
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שבלול",
        "address": "קרליבך 23, תל אביב",
        "latitude": "32.0681613",
        "longitude": "34.78300656",
        "phone": "03-5461891",
        "website": "https://shablul.smarticket.co.il/",
        "category": "Music",
        "area": "Center",
        "accessibility_description": " יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, דלת הכניסה הראשית עם מדרגות עם מאחזי יד, דלת הכניסה הראשית עם רמפה בזווית מתונה ומאחזי יד לצידה, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת \"L \" על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר\n פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, מקשים רגילים במעלית\n אין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.783007,
          32.068161
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע גמלא",
        "address": "רמת הגולן",
        "latitude": "32.90568",
        "longitude": "35.7506477",
        "phone": "04-6822282",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%92%d7%9e%d7%9c%d7%90/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, רחבת המבואה, מרכז שירות למטייל, בית שימוש, פינות פיקניק וברזייה. מאחזי יד במדרגות ושבילים (בהתאם לצורך), שילוט הכוונה וזיהוי, ושלטי מידע. שביל הנשרים הוא שביל נגיש למשתמשים בכסאות גלגלים. השביל מגיע למצפור גמלא הצופה על העיר העתיקה, מצפור הנשרים ועתיקות דיר קרוח. זהו שביל מעגלי באורך 600 מטרים. השביל עשוי בטון והוא בשיפוע מתון מאוד.  לאורך השביל קיימים מושבים למנוחה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.750648,
          32.90568
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע החולה",
        "address": "עמק החולה",
        "latitude": "33.0684292",
        "longitude": "35.5994306",
        "phone": "04-6860114",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%94%d7%97%d7%95%d7%9c%d7%94/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה על משטחי בטון בכניסה לשמורה. החניה מקושרת למערכת שבילים ולרחבות בטון המקשרים את מוקדי העניין שהונגשו אלה עם אלה – רחבת המבואה ומרכז השירות למטייל, בתי שימוש מונגשים, שולחנות פיקניק מדגם נגיש ומתקני מים לשתייה, מרכז מבקרים ובו מיצג חוויתי אינטראקטיבי, שביל השמורה המעגלי הכולל בתוכו את המצפור, גשר העץ ומסתור התצפית על האגם, ספסלים לאורך השבילים, שילוט הכוונה וזיהוי ושלטי מידע לאורך מסלול הטיול.\nשביל הבטון מגיע עד לרחבת הכניסה למגדל, מהרחבה יש תצפית על האגם.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.599431,
          33.068429
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע ומרכז מבקרים מכתש רמון",
        "address": "מעלה בן תור, מצפה רמון",
        "latitude": "30.5946034",
        "longitude": "35.1138154",
        "phone": "‎08-6588691",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%95%d7%9e%d7%a8%d7%9b%d7%96-%d7%9e%d7%91%d7%a7%d7%a8%d7%99%d7%9d-%d7%9e%d7%9b%d7%aa%d7%a9-%d7%a8%d7%9e%d7%95%d7%9f/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "במרכז המבקרים מכתש רמון הונגשו: חניה, שבילי בטון ותצפית למכתש רמון, מרכז שירות למטייל, בית שימוש, כל אולמות התצוגה, מערכת הגברת שמע לכבדי שמיעה,  שילוט הכוונה וזיהוי ושלטי מידע.\nבחי רמון הונגשו: חניה, מרכז שירות למטייל, בית שימוש, רחבת פיקניק מוצללת, שביל בטון מעגלי בגן הבוטני, תצוגת בעלי החיים, כיתת לימוד לרבות כתוביות בסרט הסבר, שילוט הכוונה וזיהוי ושלטי מידע.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.113815,
          30.594603
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע חוף האלמוגים",
        "address": "אילת",
        "latitude": "29.5100339",
        "longitude": "34.9246122",
        "phone": "‎08-6326422",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%97%d7%95%d7%a3-%d7%94%d7%90%d7%9c%d7%9e%d7%95%d7%92%d7%99%d7%9d/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "בעלי מוגבלויות תנועה, יוכלו כמו כולם ליהנות מהשוניות והדגה העשירה בשמורת האלמוגים, באמצעות גשרים ושבילים מונגשים ומותאמים לפי רמת התנועה.\nעבור הצוללים בעלי המוגבלויות, אף הוסדר מסלול כניסה נוח המוביל במתינות מהחוף אל המים העמוקים, בליווי פקח שמורה. אנא פנו אלינו לפרטים והכוונה באתר.\nלרווחת המבקרים, הותקנו כמובן גם סככות צל ושולחנות פיקניק מותאמים ומונגשים.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.924612,
          29.510034
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע חי בר בכרמל",
        "address": "חיפה",
        "latitude": "32.75433",
        "longitude": "35.0190117",
        "phone": "04-8320648",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%97%d7%99-%d7%91%d7%a8-%d7%91%d7%9b%d7%a8%d7%9e%d7%9c/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, מרכז מבקרים, בית שימוש, שבילים עשויים אספלט, עץ, מרצפות אבן, ומצע מהודק, מרפסות תצפית לנוף, עמדות צפייה בבעלי החיים, סככות צל, שילוט הכוונה וזיהוי, שלטי מידע ואמצעי המחשה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.019012,
          32.75433
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע נחל המערות",
        "address": "הר הכרמל",
        "latitude": "32.6706878",
        "longitude": "34.9683507",
        "phone": "04-9841750",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a0%d7%97%d7%9c-%d7%94%d7%9e%d7%a2%d7%a8%d7%95%d7%aa/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, המבואה ומרכז שירות למטייל, בתי שימוש, פינות פיקניק וברזיות מוצללות על משטחי בטון, שולחנות פיקניק מדגם נגיש על קרקע מקומית, שביל גישה מבטון מהכניסה לאתר ועד למערת הנחל (בשיפוע), שביל בטון למלוא עומק מערת הנחל (ללא שיפוע), מיצג אור-קולי בקצה מערת הנחל, ספסלים למנוחה ולתצפית על הנוף, מאחזי יד לאורך שבילי בטון ומדרגות, שילוט הכוונה וזיהוי ושלטי מידע.",
        "hearing": "X",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.968351,
          32.670688
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע נחל המשושים",
        "address": "רמת הגולן",
        "latitude": "32.9368497",
        "longitude": "35.6633223",
        "phone": "04-6820238",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a0%d7%97%d7%9c-%d7%94%d7%9e%d7%a9%d7%95%d7%a9%d7%99%d7%9d/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "בנחל המשושים מבוצעות התאמות נגישות לאנשים עם מוגבלות. ההתאמות הקיימות כיום הן:\nשביל העולה אל 2 תצפיות הנותנות מבט אל יער יהודיה – התצפיות הבודדות בגולן שנותנות מבט לכיוון מזרח​.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.663322,
          32.93685
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע נחל פרת - עין מבוע",
        "address": "כביש 437",
        "latitude": "31.8314794",
        "longitude": "35.3091556",
        "phone": "02-6339263",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a0%d7%97%d7%9c-%d7%a4%d7%a8%d7%aa-%d7%a2%d7%99%d7%9f-%d7%9e%d7%91%d7%95%d7%a2/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "הונגשו: חניה ליד המעיין, חנות ומרכז שירות למטייל, בית שימוש, שביל בטון עד למפל הראשון, מאחזי יד במדרגות, פינת פיקניק, תצפית לעתיקות ושילוט הכוונה וזיהוי. הירידה לבריכת המעיין אינה מונגשת מסיבות הנדסיות.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.309156,
          31.831479
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע נחל שניר - חצבאני",
        "address": "שאר יישוב",
        "latitude": "33.2313146",
        "longitude": "35.648666",
        "phone": "04-6950064",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a0%d7%97%d7%9c-%d7%a9%d7%a0%d7%99%d7%a8-%d7%97%d7%a6%d7%91%d7%90%d7%a0%d7%99/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, מבואה עם מרכז שירות למטייל, בתי שימוש, פינות פיקניק מוצללות עם ברזיות, שביל בטון במסלול מעגלי, תצפית לנחל שניר ולבריכות, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי הסבר.\nהשבילים האחרים עשויים מצע מהודק.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.648666,
          33.231315
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע עיינות צוקים",
        "address": "ים המלח",
        "latitude": "31.7239417",
        "longitude": "35.4663953",
        "phone": "02-9942355",
        "website": "https://www.parks.org.il/reserve-park/%D7%A9%D7%9E%D7%95%D7%A8%D7%AA-%D7%98%D7%91%D7%A2-%D7%A2%D7%99%D7%99%D7%A0%D7%95%D7%AA-%D7%A6%D7%95%D7%A7%D7%99%D7%9D-%D7%A2%D7%99%D7%9F-%D7%A4%D7%A9%D7%97%D7%94/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "שביל מונגש לכיסאות גלגלים מוביל מחניית הנכים המזרחית אל האתר הארכיאולוגי, בריכת תמר (בריכה עמוקה) ובריכת קנה (בריכת שכשוך), פינות פיקניק נגישות ומוצללות, שירותי נכים.\nבבריכת תמר יש מעלון לכניסה למים. הבריכה מופעלת רק בעונת הרחצה ולכן מומלץ לוודא לפני הגעה שהבריכה פתוחה.\nשאר השבילים בשמורה ובכללם השבילים שבשמורה החבוייה עשויים קרקע מקומית מהודקת והדרך ברובה מישורית.\nליד בריכת המעיין יש שני מקומות חניה השמורים לנכים ושירותים ומקלחות מונגשים. החניה והגישה אל מבנה השירותים והמקלחות היא בדרך בעלת קרקע מהודקת.\nבשבועות הקרובים תסתיים בנייתו של מבנה חדש ונגיש הכולל מקלחות נגישות.טלפון למידע ובירורים 02-9942355.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.466395,
          31.723942
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע עין אפק",
        "address": "קרית ביאליק",
        "latitude": "32.847661",
        "longitude": "35.1135497",
        "phone": "‎04-8778226",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a2%d7%99%d7%9f-%d7%90%d7%a4%d7%a7/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, רחבת המבואה, מרכז שירות למטייל, בתי שימוש, טחנת הקמח העתיקה לרבות הסרט, שבילי בטון עד למבנה תחנת הקמח והגשר הצף במסלול הלוך וחזור, מרפסות תצפית שמשקיפות על הבריכות, פינות פיקניק וברזיות מוצללות על משטחי בטון או אספלט, מקומות ישיבה למנוחה, מאחזי יד במדרגות, שילוט הכוונה וזיהוי ושלטי מידע. חניון הפיקניק עשוי קרקע מהודקת, חלק מהשולחנות מדגם מונגש.\nבגלל חשש לפגיעה בעתיקות במדרגות העולות אל התצפית מגג טחנת הקמח לא הותקנו סימני אזהרה.\nמחשש לפגיעה בערכי טבע ומורשת לא ביצעו פעולות הנגשה בגשר הצף, במסלול הסכר הצלבני, בתצפית הג'מוסים ובראש תל אפק. הסרט ומרפסות התצפית לאורך השביל המונגש מהווים התאמות נגישות חלופיות.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.11355,
          32.847661
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע עין גדי",
        "address": "עין גדי",
        "latitude": "31.4664",
        "longitude": "35.3901717",
        "phone": "08-6584285",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%a2%d7%99%d7%9f-%d7%92%d7%93%d7%99/",
        "category": "Nature",
        "area": "South",
        "accessibility_description": "הכניסה הראשית לשמורת הטבע – חניה, רחבת כניסה, תחנת שירות למטייל ובתי שימוש נגישים.\nנחל דוד – הנגשת קטע בשמורת נחל דוד הכולל שביל מותאם לכיסאות גלגלים, רחבות מנוחה ותצפית, תחנת שמע, תצפית על מפל \"האולימפית\". אורכו של השביל כחצי קילומטר, הוא תוכנן ונבנה באופן המשתלב בנוף המדברי, כאשר ההולכים בו נהנים מפינות מנוחה בצל עצי השיטה, כשלצידם יעלים ושפני סלע.\nבית הכנסת – החניה ליד השער מחוץ לגדר.\nהונגשו: רחבת מבואה ומרכז שירות למטייל, בית שימוש, פינות פיקניק מוצללות, שביל בטון מהכניסה ועד לבית הכנסת העתיק לרבות כניסה לתוך בית הכנסת, נקודות תצפית על הכפר העתיק, שילוט הכוונה וזיהוי ושילוט הסבר. דגם של הכפר העתיק מהווה התאמת נגישות חלופית.\nבתוך הכפר העתיק קיימים שבילים עשויים מצע מהודק, בוצעו מאחזי יד במדרגות, והותקן שילוט הסבר. ההליכה בכפר העתיק לא מתאימה לאנשים שנעזרים בכיסא גלגלים.\nטיילת נוף ומבואת נחל ערוגות – בין מבואת נחל דוד למבואת נחל ערוגות קיימת טיילת נוף מונגשת. במקביל לשביל הולכי הרגל קיימת דרך לכלי רכב. לאורך הדרך יש מספר נקודות לעצירה וחניה, החניה מקושרת לשביל בשבילי בטון בעלי שיפוע מתון. לאורך שביל הבטון קיימים ספסלים למנוחה ומאחזי יד בקטעים בעלי שיפוע תלול. קטע השביל בין נחל דוד לבית הכנסת הוא בשיפוע מתון, ההמשך תלול יותר. הטיילת מסתיימת במבואת נחל ערוגות.\nנחל ערוגות – במבואה הונגשו: חניה, שבילי בטון, פינות פיקניק מוצללות, מרכז שירות למטייל, בתי שימוש, שילוט הכוונה וזיהוי.\nההליכה לאורך הנחל היא על קרקע טבעית בתוואי שמלווה את הטופוגרפיה הטבעית. השביל לא מתאים לאנשים עם מוגבלות בניידות.מידע חשוב – לשמורת עין גדי אסור להכניס חיית שירות, ניתן להשאיר את החיה בכלוב הנמצא בכניסה לשמורה למשך זמן הביקור.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.390172,
          31.4664
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "שמורת טבע תל דן",
        "address": "עמק החולה",
        "latitude": "33.2484674",
        "longitude": "35.6535097",
        "phone": "04-6951579",
        "website": "https://www.parks.org.il/reserve-park/%d7%a9%d7%9e%d7%95%d7%a8%d7%aa-%d7%98%d7%91%d7%a2-%d7%aa%d7%9c-%d7%93%d7%9f/",
        "category": "Nature",
        "area": "North",
        "accessibility_description": "הונגשו: חניה, מבואה ומרכז שירות למטייל, בתי שימוש, שולחנות פיקניק וברזיות, שבילי בטון ועץ המובילים מהמבואה ועד למוקדי העניין העיקריים – שביל עץ צף שעובר בסבך הצמחייה עם נקודות תצפית וגשרונים מעל הנחל ומגיע עד לבריכות השכשוך בלב השמורה, שביל בטון מהמבואה ועד למרגלות עתיקות תל דן והשער הכנעני. לאורך השבילים הונגשו פינות ישיבה למנוחה, שילוט הכוונה וזיהוי ושלטי הסבר ודגמים. בשל חשש לפגיעה בעתיקות, אין שביל נגיש אל טחנת הקמח, השער הכנעני והשער הישראלי. שילוט הסבר מאויר ותכנית המבנה מהווים התאמת נגישות חלופית לטחנת הקמח. עמדות תצפית מונגשות מהוות התאמת נגישות חלופית לשער הכנעני והשער הישראלי.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.65351,
          33.248467
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תאטרון באר שבע",
        "address": "שדרות רגר 41, באר שבע",
        "latitude": "31.25190149",
        "longitude": "34.79735957",
        "phone": "2690*",
        "accessibility_officer_mail": "tikvab7t@br7.org.il",
        "accessibility_officer_phone": "08-6266458",
        "website": "https://www.b7t.co.il",
        "category": "Theater",
        "area": "South",
        "accessibility_description": "יש חניית נכים, יש דרך מונגשת לכיסא גלגלים, יש שירותי נכים מרווחים ומונגשים. יש מקומות מונגשים לכיסא גלגלים, יש מעלית מרווחת ומונגשת לעיוורים, יש אמצעי עזר לכבדי שמיעה,יש קופות מונגשות למוגבלים בתנועה ולכבדי שמיעה, יש אמצעי עזר והכוונה מרובים לכבדי ראייה, עיוורים, כבדי שמיעה וחירשים.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.79736,
          31.251901
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון בית לסין",
        "address": "דיזנגוף 101, תל אביב",
        "latitude": "32.07948403",
        "longitude": "34.77372335",
        "phone": "03-7255333",
        "website": "https://www.lessin.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, דלת הכניסה הראשית עם מדרגות עם מאחזי יד, דלת הכניסה הראשית עם רמפה בזווית מתונה ומאחזי יד לצידה, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166 ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר.\nפתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, מקשים רגילים במעלית.\nאין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.773723,
          32.079484
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון גבעתיים",
        "address": "ליא קניג 1, גבעתיים",
        "latitude": "32.06718118",
        "longitude": "34.804237",
        "phone": "03-7325340",
        "website": "https://www.gesher-Theater.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "בסביבת התיאטרון יש חניות נכים בחזית התיאטרון (4 מקומות)\nובחלק האחורי (הכניסה לחנייה מול רמז 36) 4 מקומות מתוכם 2 לרכב גבוה.\nבנוסף, חניית רכב נכים גבוה בלבד תתאפשר במתחם התיאטרון\nבתיאום טלפוני ובכמות מוגבלת.\nהכניסות הציבוריות לתיאטרון מונגשות.\nמכניסות אלה קיים רצף נגישות מלא לכל אולמות התיאטרון,\nלאכסדראות ולמשרדי התיאטרון.\nקיימת קופה נגישה המכילה אינטרקום דו צדדי ולולאת השראה התומכת במצב\nקיימת מעלית נגישה עם כריזה קולית בכל הקומות.\nכמו כן ישנם כיסאות מונגשים ושולחנות מותאמים.\nבתיאטרון ישנם תאי שירותים מונגשים לגברים ונשים ויש אליהם גישה נוחה בעזרת המעלית.\nשירותי נשים בקומה -1, שירתי גברים בקומת כניסה קומה 1 במעלית.\nבכל אולמות התיאטרון קיימים מקומות ישיבה מיוחדים עבור הנעזרים בכיסאות גלגלים.\nלצד מקומות אלה מתאפשרת ישיבה של המתלווים אליהם.\nלהזמנת כרטיסים בעבור מקומות אלה ניתן ליצור קשר בטל’ 03-7325340 שלוחה 2\nהמושבים המותאמים יישמרו עד לשבוע לפני קיום האירוע או לחילופין כל עוד נותרו מקומות פנויים באולם.\nהתיאטרון מעת לעת מנגיש את הצגות התיאטרון בליווי כתוביות פרסום\nתאריכי ההצגות המונגשות מופיע באתר התיאטרון ובתכניה המתפרסמת מעת לעת.\nבכל אולמות התיאטרון יש מערכות שמע התומכות מצב\nלשם קבלת אביזר שמע יש לפנות לסדרן הניצב בפתחו של כל אולם ולבקש\nאביזר כנגד השארת תעודה מזהה.",
        "hearing": "v",
        "sight": "x",
        "mobillity": "v"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.804237,
          32.067181
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון גשר",
        "address": "שדרות ירושלים 9, תל אביב יפו",
        "latitude": "32.05612772",
        "longitude": "34.75999911",
        "phone": "03-515-7000",
        "accessibility_officer_mail": "nataly@gesher-t.co.il",
        "accessibility_officer_phone": "054-6915567",
        "website": "https://www.gesher-Theater.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "האולמות (הן \"נגה\" והן \"האנגר גשר\") עומדים בדרישות הקבועות בחוק והינם נגישים לאנשים עם מוגבלויות. בכניסה לאולם \"נגה\" מותקנים שני מעלונים על מנת לאפשר כניסה נגישה לכיסאות גלגלים (משקל כולל לכל מעלון: 225 ק\") כמו כן, בשני האולמות קיימים תאי שירותים נגישים.\nכניסה לאולם \"נגה\" נגישה והיא צמודה לכניסה הראשית. גם באולם \"האנגר גשר\" הכניסה הראשית נגישה.\nבתיאטרון גשר מותקנת מערכת עזר לכבדי שמיעה. ניתן לקבל אוזניות ללא תמורה בכניסה לאולם. רוב הצגות התיאטרון מלוות בכתוביות לעברית ורוסית/אנגלית (אנו ממליצים להתעדכן בקופה באילו הצגות יש ליווי כתוביות ובאיזו שפה).",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.759999,
          32.056128
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון היהלום",
        "address": "היצירה 3, רמת גן",
        "latitude": "32.08484829",
        "longitude": "34.80252273",
        "phone": "03-6121050",
        "website": "https://www.ramat-gan.muni.il/Theater/yalom/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דלת כניסה ראשית נגישה לכסא גלגלים, דלת הכניסה הראשית עם מדרגות עם מאחזי יד, דלת הכניסה הראשית עם רמפה בזווית מתונה ומאחזי יד לצידה, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166 ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר.\nפתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, מקשים רגילים במעלית.\nאין כריזה קולית במעלית, יש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.802523,
          32.084848
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון הספרייה",
        "address": "שועלי שמשון 2, רמת גן",
        "latitude": "32.07852584",
        "longitude": "34.82163695",
        "phone": "03-5799290",
        "website": "http://www.hasifriya.com/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "יש חניית נכים, דרכי גישה מונגשות לבניין, שירותי נכים, מעברים רחבים, שילוט הכוונה ומעלית.",
        "hearing": "x",
        "sight": "x",
        "mobillity": "v"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.821637,
          32.078526
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון הצפון",
        "address": "רחוב בלינסון 41, קרית חיים",
        "latitude": "32.82318664",
        "longitude": "35.07528654",
        "phone": "04-8814814",
        "website": "https://www.theatron-hazafon.co.il/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דרך ישרה עד שיפוע מתון מהחניה/כביש לכניסה,דלת נגישה לכ\"ג יש בכניסה מיוחדת ועורפית.\nיש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, אין מאחז יד בצורת \"L \" על הקיר בצמוד לאסלה, אין מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, דרך נגישה עד לקופה בכסא גלגלים, אין קופה מונמכת, גובה הקופה מעל 80 ס\"מ, אין אמצעי עזר ללקויי שמיעה בקופות.\n גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות לכסא גלגלים במעבר צד, מקומות לכסא גלגלים משורה 4 ומעלה, יש זווית צפייה טובה ממקום כסא גלגלים, יש מקום צמוד לבן זוג/מלווה, אין מאחזי יד לצד המדרגות באולם, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.075287,
          32.823187
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון הקרון",
        "address": "גן פעמון הדרור, ירושלים",
        "latitude": "31.77082317",
        "longitude": "35.22259842",
        "phone": "02-5618514",
        "website": "https://www.trainTheater.co.il/",
        "category": "Theater",
        "area": "Jerusalem",
        "accessibility_description": "כניסה לרכבי נכים למתחם התיאטרון בתיאום מראש בטלפון​:\nמשרד (בשעות פעילות) 02-5618514 שלוחה 7\nאולם (החל מחצי שעה לפני התחלת המופעים) 02-5619391 דרך ישרה עד שיפוע מתון מהחניה/כביש לכניסה.\nדלת נגישה לכ\"ג יש בכניסה מיוחדת עורפית/צדדית.\nאין שרותי נכים.\nאין דרך נגישה עד לקופה בכסא גלגלים.\nאין קופה מונמכת, גובה הקופה מעל 80 ס\"מ.\nאין אמצעי עזר ללקויי שמיעה בקופות.\nגודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ.\nמקומות לכסא גלגלים במעבר לפני שורה ראשונה.\nאין זווית צפייה טובה ממקום כסא גלגלים.\nיש מקום צמוד לבן זוג/מלווה.\nאין מערכת שמע ללקויי שמיעה באולם.\nאין מסך תמלול אלקטרוני.\nניתן להיכנס עם כלב נחייה.",
        "hearing": "X",
        "sight": "X",
        "mobillity": "P"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          35.222598,
          31.770823
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון חולון",
        "address": "שדרות קוגל 11, חולון",
        "latitude": "32.02683465",
        "longitude": "34.77378376",
        "phone": "03-5023000",
        "website": "https://www.hth.co.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "בבניין התיאטרון הותקנה מערכת התמצאות והכוונה קולית מתקדמת עבור ציבור האנשים עם עיוורון ולקויות ראיה. למידע נוסף אודות המערכת והשימוש  Http://www.right-hear.com בה היכנסו לאתר \nבאולמות התיאטרון מותקנות מערכות הגברה לכבדי שמיעה.\nניתן לקבל אזניות בהשאלה, כנגד הפקדת תעודת זהות בכניסה לאולם.\nבקופת התיאטרון מותקנת מערכת הגברה לכבדי שמיעה\nעמדה נגישה בקופת התיאטרון מונמכת ומותאמת לעגלות נכים.\nמסלול משופע לקומת המשרדים לעגלות נכים ולמתקשים בירידה/עליה במדרגות.\nמעלית מרווחת המחברת בין מבואת כניסה, שירותי נכים, אולם 2/ גלריה.\nמעלית נוספת המחברת בין מבואת כניסה, משרדי התיאטרון ואולם 1.\nמעלון משופע לעגלות נכים בכניסה לאולם 1.\nבאולם 1 -מושבים נשלפים בשורה 14 לטובת לקוחות בכיסאות גלגלים.\nבאולם 2 ו 3- מושבים נשלפים בשורה 1 לטובת לקוחות בכיסאות גלגלים\nחניה מסומנת לנכים, בחניון התיאטרון . (כניסה מרחוב השומרון 8)",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.773784,
          32.026835
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון חיפה",
        "address": "פבזנר 50, חיפה",
        "latitude": "32.80643878",
        "longitude": "34.99936866",
        "phone": "04-8600500",
        "website": "https://www.ht1.co.il/",
        "category": "Theater",
        "area": "North",
        "accessibility_description": "יש חניית נכים מסומנת בקרבת מקום, דרך ישרה עד שיפוע מתון, מהחניה/כביש לכניסה, דלת כניסה ראשית נגישה לכסא גלגלים, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166 ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, פתח מעלית מעל 70 ס\"מ, אורך תא מעלית מעל 120 ס\"מ, רוחב תא מעלית מעל 80 ס\"מ, גובה מקשים במעלית עד 150 ס\"מ, יש מקשים בכתב ברייל במעלית, יש כריזה קולית במעלית.\nיש מאחזי יד במעלית, יש תצוגת קומה אלקטרונית במעלית.\n דרך נגישה עד לקופה בכסא גלגלים, יש קופה מונמכת בגובה עד 80 ס\"מ.\n יש אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, יש מקום צמוד לבן זוג/מלווה, יש מאחזי יד לצד המדרגות באולם, יש מערכת שמע ללקויי שמיעה באולם, אין מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.999369,
          32.806439
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון מדיטק",
        "address": "גולדה מאיר 6, חולון",
        "latitude": "32.01198774",
        "longitude": "34.77681786",
        "phone": "03-5021555",
        "accessibility_officer_mail": " norma@mhc.org.il",
        "website": "http://www.mediatheque.org.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "הושלמו התאמות נגישות פיסיות במתחם, התאמות נגישות השירות בשלבי ביצוע מתקדמים.\nהותקנו מקומות חניה נגישים לרכב רגיל ולרכב גבוה.\nתוקנו דרכים נגישות בשטחי הפיתוח - מהרחוב ומהחניה.\nתוקנו שני תאי שירותים נגישים - לנשים ולגברים\nהותקנו סימני אזהרה והכוונה.\nהותקנה מערכת הכוונה קולית\nמבוצעות התאמות נגישות בהתאם לשירות הניתן בכל אגף- פירוט בכל שירות.\nמבוצעות הדרכות עובדים בנושא הנגישות והותקנו נהלים למתן שירות נגיש\nניתן להיכנסי לסרטים ולהצגות עם כלב נחיה - קיים נוהל למקום ישיבה מתאים\nבתוכנייה מופיע מידע לגבי כתוביות בכל סרט\n\nבאולם הגדול:\nהותקנו מקומות ישיבה מיוחדים - ניתן לפנות לקופות ישירות להזמנת\nמקום נגיש - טלפון 03-5021555 מייל customers@mediatheque.org.il\nהותקן מעלון נגיש לבמה\nהותקנה מערכת עזר לשמיעה\n\nבאולם הקופסא:\nקיימת דרך נגישה במעלית\nקיימים מקומות ישיבה מיוחדים ומותאמים כחלק מהשורה\nתושלם התקנת מערכת עזר לשמיעה בקרוב\n\nבאולם הביצה:\nקיימת דרך נגישה\nקיימים מקומות ישיבה מותאמים כחלק מהשורה ונין לשמור מקומות ישיבה\nמיוחדים. אין באולם מושבים קבועים מופרדים.\nלהזמנת מקום נגיש - טלפון 03-5021555 מייל customers@mediatheque.org.il\nתושלם התקנת מערכת עזר לשמיעה בקרוב",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.776818,
          32.011988
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון נא לגעת",
        "address": "העליה השניה תיבה מס 6, נמל יפו, תל אביב",
        "latitude": "32.05302113",
        "longitude": "34.75034106",
        "phone": "03-6330808",
        "website": "https://nalagaat.org.il/",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "אין חניית נכים מסומנת בקרבת מקום, דרך ישרה עד שיפוע מתון, מהחניה/כביש לכניסה, דלת כניסה ראשית נגישה לכסא גלגלים, יש שרותי נכים בתוך המקום, תא שירותים תקני גדול ומרווח 166 ס\"מ על 136 ס\"מ, דלת שירותים נפתחת החוצה, יש מאחז בצורת L על הקיר בצמוד לאסלה, יש מאחז יד מתקפל בצמוד ובצד השני של האסלה, יש מקום לצד האסלה 70 ס\"מ ויותר, דרך נגישה עד לקופה בכסא גלגלים, יש קופה מונמכת בגובה עד 80 ס\"מ, יש אמצעי עזר ללקויי שמיעה בקופות, גודל המקום המוקצה לכסא גלגלים 120 ס\"מ על 80 ס\"מ, מקומות יעודיים לכסא גלגלים בשורה ראשונה.\n מקומות לכסא גלגלים בשורות 1-3, יש זווית צפייה טובה ממקום כסא גלגלים.\n יש מקום צמוד לבן זוג/מלווה, יש מערכת שמע ללקויי שמיעה באולם.\n יש מסך תמלול אלקטרוני, ניתן להיכנס עם כלב נחייה.",
        "hearing": "V",
        "sight": "X",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.750341,
          32.053021
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "תיאטרון רמת גן",
        "address": "חיבת ציון 16, רמת גן",
        "latitude": "32.07906075",
        "longitude": "34.82176216",
        "phone": "03-5782553",
        "website": "http://www.mbe-rg.co.il/html5/?_id=11951&did=4499&title=%FA%E9%E0%E8%F8%E5%EF%20%F8%EE%FA%2D%20%E2%EF",
        "category": "Theater",
        "area": "Center",
        "accessibility_description": "נגישות התיאטרון מונגש לבעלי מוגבלויות, כולל מערכת עזר לכבדי שמיעה call hear ו step hear מעקות, לולאות השראה, מעלית מדברת, מדרכים, פסי החלקה, step-hear,call-hear, מדבקות ניגודיות, לחצן מצוקה s, עמדות נגישות, שירותים מותאמים.\nבתיאטרון זה, מיקום לכסאות גלגלים בשורה 10 מכיסא 1 ועד כיסא 4 ומכיסא 26 ועד כיסא 29.\n ",
        "hearing": "V",
        "sight": "V",
        "mobillity": "V"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          34.821762,
          32.079061
        ]
      }
    }
  ]
}